/*
Navicat MySQL Data Transfer

Source Server         : local
Source Server Version : 50172
Source Host           : localhost:3306
Source Database       : asso

Target Server Type    : MYSQL
Target Server Version : 50172
File Encoding         : 65001

Date: 2014-01-19 14:38:14
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `article`
-- ----------------------------
DROP TABLE IF EXISTS `article`;
CREATE TABLE `article` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` text,
  `absinfo` varchar(300) DEFAULT '',
  `categoryid` int(11) DEFAULT '0',
  `pic` varchar(200) DEFAULT '',
  `addition` varchar(200) DEFAULT '',
  `article` text,
  `pubdate` varchar(20) DEFAULT '',
  `srcdisplay` varchar(100) DEFAULT '',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=95 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of article
-- ----------------------------
INSERT INTO `article` VALUES ('1', '在大雨的夜里？？？', '大风暴~~~天龙八部', '1', './ckimages/139_sKE=.jpg', './ckimages/368_udjXojE=.png|./ckimages/232_NQ==.jpg|./ckimages/144_Ng==.jpg|', '<p><iframe frameborder=\"0\" height=\"500\" scrolling=\"no\" src=\"http://player.youku.com/embed/XNjU0Mjk2MDUy\" width=\"950\"></iframe></p>\r\n\r\n<p>Base64索引表：</p>\r\n\r\n<table>\r\n	<tbody>\r\n		<tr>\r\n			<th scope=\"col\">Value</th>\r\n			<th scope=\"col\">Char</th>\r\n			<td rowspan=\"18\">&nbsp;</td>\r\n			<th scope=\"col\">Value</th>\r\n			<th scope=\"col\">Char</th>\r\n			<td rowspan=\"18\">&nbsp;</td>\r\n			<th scope=\"col\">Value</th>\r\n			<th scope=\"col\">Char</th>\r\n			<td rowspan=\"18\">&nbsp;</td>\r\n			<th scope=\"col\">Value</th>\r\n			<th scope=\"col\">Char</th>\r\n		</tr>\r\n		<tr>\r\n			<td>0</td>\r\n			<td>A</td>\r\n			<td>16</td>\r\n			<td>Q</td>\r\n			<td>32</td>\r\n			<td>g</td>\r\n			<td>48</td>\r\n			<td>w</td>\r\n		</tr>\r\n		<tr>\r\n			<td>1</td>\r\n			<td>B</td>\r\n			<td>17</td>\r\n			<td>R</td>\r\n			<td>33</td>\r\n			<td>h</td>\r\n			<td>49</td>\r\n			<td>x</td>\r\n		</tr>\r\n		<tr>\r\n			<td>2</td>\r\n			<td>C</td>\r\n			<td>18</td>\r\n			<td>S</td>\r\n			<td>34</td>\r\n			<td>i</td>\r\n			<td>50</td>\r\n			<td>y</td>\r\n		</tr>\r\n		<tr>\r\n			<td>3</td>\r\n			<td>D</td>\r\n			<td>19</td>\r\n			<td>T</td>\r\n			<td>35</td>\r\n			<td>j</td>\r\n			<td>51</td>\r\n			<td>z</td>\r\n		</tr>\r\n		<tr>\r\n			<td>4</td>\r\n			<td>E</td>\r\n			<td>20</td>\r\n			<td>U</td>\r\n			<td>36</td>\r\n			<td>k</td>\r\n			<td>52</td>\r\n			<td>0</td>\r\n		</tr>\r\n		<tr>\r\n			<td>5</td>\r\n			<td>F</td>\r\n			<td>21</td>\r\n			<td>V</td>\r\n			<td>37</td>\r\n			<td>l</td>\r\n			<td>53</td>\r\n			<td>1</td>\r\n		</tr>\r\n		<tr>\r\n			<td>6</td>\r\n			<td>G</td>\r\n			<td>22</td>\r\n			<td>W</td>\r\n			<td>38</td>\r\n			<td>m</td>\r\n			<td>54</td>\r\n			<td>2</td>\r\n		</tr>\r\n		<tr>\r\n			<td>7</td>\r\n			<td>H</td>\r\n			<td>23</td>\r\n			<td>X</td>\r\n			<td>39</td>\r\n			<td>n</td>\r\n			<td>55</td>\r\n			<td>3</td>\r\n		</tr>\r\n		<tr>\r\n			<td>8</td>\r\n			<td>I</td>\r\n			<td>24</td>\r\n			<td>Y</td>\r\n			<td>40</td>\r\n			<td>o</td>\r\n			<td>56</td>\r\n			<td>4</td>\r\n		</tr>\r\n		<tr>\r\n			<td>9</td>\r\n			<td>J</td>\r\n			<td>25</td>\r\n			<td>Z</td>\r\n			<td>41</td>\r\n			<td>p</td>\r\n			<td>57</td>\r\n			<td>5</td>\r\n		</tr>\r\n		<tr>\r\n			<td>10</td>\r\n			<td>K</td>\r\n			<td>26</td>\r\n			<td>a</td>\r\n			<td>42</td>\r\n			<td>q</td>\r\n			<td>58</td>\r\n			<td>6</td>\r\n		</tr>\r\n		<tr>\r\n			<td>11</td>\r\n			<td>L</td>\r\n			<td>27</td>\r\n			<td>b</td>\r\n			<td>43</td>\r\n			<td>r</td>\r\n			<td>59</td>\r\n			<td>7</td>\r\n		</tr>\r\n		<tr>\r\n			<td>12</td>\r\n			<td>M</td>\r\n			<td>28</td>\r\n			<td>c</td>\r\n			<td>44</td>\r\n			<td>s</td>\r\n			<td>60</td>\r\n			<td>8</td>\r\n		</tr>\r\n		<tr>\r\n			<td>13</td>\r\n			<td>N</td>\r\n			<td>29</td>\r\n			<td>d</td>\r\n			<td>45</td>\r\n			<td>t</td>\r\n			<td>61</td>\r\n			<td>9</td>\r\n		</tr>\r\n		<tr>\r\n			<td>14</td>\r\n			<td>O</td>\r\n			<td>30</td>\r\n			<td>e</td>\r\n			<td>46</td>\r\n			<td>u</td>\r\n			<td>62</td>\r\n			<td>+</td>\r\n		</tr>\r\n		<tr>\r\n			<td>15</td>\r\n			<td>P</td>\r\n			<td>31</td>\r\n			<td>f</td>\r\n			<td>47</td>\r\n			<td>v</td>\r\n			<td>63</td>\r\n			<td>/<br />\r\n			&nbsp;</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n', '2014-01-13 12:56', null);
INSERT INTO `article` VALUES ('2', '国家食安办明年将治理婴幼儿配方乳粉等行业', '国务院食品安全委员会办公室主任、国家食品药品监督管理总局局长张勇表示，2014年是全面深化改革的第一年，各部门要紧紧围绕党的十八届三中全会和中央经济工作会议对食品安全工作的部署和要求，进一步增强责任感和紧迫感，扎实推进各项工作。', '1', './ckimages/809_Mzm327rs.jpg', './ckimages/962_Mg==.jpg|./ckimages/748_MTI=.jpg|', '<p>据新华社电明年，国务院食品安全委员会办公室将采取6项举措推进食品安全工作。这是记者昨天从国务院食品安全委员会办公室获悉的。这6项举措分别是：全力保障元旦、春节&ldquo;两节&rdquo;和&ldquo;两会&rdquo;期间食品安全，严密排查风险隐患，确保重大节日、重大活动期间不发生食品安全事件；持续开展专项整治，严厉打击食品安全违法犯罪，着力解决群众反映强烈的突出问题；加快法律修订和标准清理，进一步完善《食品安全法》以及其他制度标准规范；强化婴幼儿配方乳粉、肉及肉制品、食用油等重点行业综合治理，督促企业落实主体责任；加大宣传力度，建立健全新闻和预警信息发布制度，加强对食品安全热点问题舆论引导；加强协调配合，建立健全部门协作机制，齐抓共管做好食品安全工作。</p>\r\n', '2013-12-29 01:23', null);
INSERT INTO `article` VALUES ('3', '国家食药总局新规：建立先行赔偿和追偿制度', '国家食品药品监管总局最近出台新规，要求婴幼儿配方奶粉经营者严格落实质量安全责任追究制度，建立先行赔偿和追偿制度，按照“谁销售、谁负责”的原则对消费者进行赔偿。', '1', './ckimages/192_MTA=.jpg', '', '<p>&nbsp;<img alt=\"\" height=\"197\" src=\"./ckuploadimages/0f99a966-f9fa-4c81-b1a6-93356488478a_MjM=.jpg\" style=\"float:left\" width=\"296\" /> &nbsp; 根据规定，商场、超市、食品店和药店等经营者，对婴幼儿配方奶粉要实行专柜专区销售。经营者一旦发现包装破损、腐败、变质或超过保质期的婴幼儿配方奶粉，要立即停止经营，及时处理;对距离保质期不足一个月的婴幼儿配方奶粉，要采取采取醒目提示或者提前下架等处理措施。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>　　此外，新规还要求，对销售没有对应批次全项目检验报告的婴幼儿配方奶粉或者没有中文标识的进口婴幼儿配方奶粉的经营者，一律责令停止经营，依法从严查处。</p>\r\n', '2013-12-29 05:48', null);
INSERT INTO `article` VALUES ('5', '保健食品批文现层层出租 新规严整贴牌产品', '第一财经日报 2013-12-23 09:39:22', '1', './ckimages/764_yei8xjE=.jpg', './ckimages/440_yrPGt9bKwb+4+tfZ.ppsx|', '<p>作为国务院确立的健康服务业五大支柱产业之一的国内保健品行业，每年约3000亿元的巨大市场或将迎来一轮重大洗牌。</p>\r\n\r\n<p>　　&ldquo;从明年1月1日起，不得生产、经营和进口贴牌保健食品;一个保健食品的批准文号只能适用于一个产品。&rdquo;日前，国家食品药品监督管理总局(CFDA)食品安全监管三司副司长张晋京在珠海举办的&ldquo;大健康大未来&rdquo;高端论坛上表示。</p>\r\n\r\n<p>　　作为保健食品主要监管部门，CFDA在日前出台了《关于进一步规范保健食品监督管理严厉打击违法违规行为有关事项的公告(征求意见稿)》(下称《公告》)，其中规定，保健食品名称不得擅自添加其他商标或者商品名;同一批准文号的保健食品标签应当使用相同的商标;自2014年1月1日起，不得生产、经营和进口贴牌保健食品。</p>\r\n\r\n<p>　　这意味着，在保健食品行业非常普遍的&ldquo;贴牌&rdquo;将被叫停，中小保健食品企业无产能依赖贴牌销售的生存模式也将遭到致命冲击，而拥有大量批文和产能的大公司将从中受益。</p>\r\n\r\n<p>　　<strong>中小企业面临生存危机</strong></p>\r\n\r\n<p>　　胶原蛋白功效疑云、螺旋藻重金属超标风波、毒胶囊事件&hellip;&hellip;种种围绕保健品质量安全的产品风波早已演变为公众事件，保健品企业与监管部门的压力也被前所未有地放大。</p>\r\n\r\n<p>　　尽管新规尚未正式出台，但从生产、经营多个环节杜绝保健食品贴牌的政策方向来看，行业大洗牌在所难免。</p>\r\n\r\n<p>　　今年风波不断的减肥产品纤丽宝牌玉人胶囊，正是广东绿瘦健康信息咨询有限公司(下称&ldquo;广东绿瘦&rdquo;)的贴牌产品。CFDA数据库上，纤丽宝牌玉人胶囊&ldquo;国食健字G20050898&rdquo;的申请人为西安三奇医药科技有限公司(下称&ldquo;西安三奇医药&rdquo;)，已于2010年12月12日到期。</p>\r\n\r\n<p>　　广东绿瘦较早前的官方声明显示，西安三奇医药在保健食品批准文号到期之前，已向CFDA提交了再注册申请，CFDA于2010年12月10日正式受理并下发了受理通知书，目前此产品批准文号正处于再申报的受理期。根据有关规定，在产品再注册审查期间，原保健食品批准证书继续有效，故玉人胶囊正常销售完全合法合规。</p>\r\n\r\n<p>　　一位熟悉广东绿瘦的保健食品业内人士告诉《第一财经日报》，广东绿瘦近年来的业绩爆发主要依靠广告营销手段，从合作企业购买保健食品的批准文号，重新起名、委托生产企业生产后统一包装，再进行销售。但这种&ldquo;贴牌&rdquo;式的产品路线为企业长久发展带来了潜在风险。</p>\r\n\r\n<p>　　近日，广东绿瘦副总裁杨东山也向记者坦陈，公司去年的销售额已有4亿元，净利润有七八千万元，但今年的市场风波让公司的营销费用剧增，几无利润可言。&ldquo;CFDA取消保健食品贴牌的禁令对我们的影响比较大，不过公司早有准备，两年前我们在湖北省监利县容城镇东工业区就开始建设接近6万平方米的生产基地，明年投产后年产能可达10亿元。&rdquo;杨东山告诉记者。</p>\r\n\r\n<p>　　另外，CFDA《公告》规定，&ldquo;使用片剂、胶囊、口服液、冲剂、丸剂等形态，需定量食用且有每日食用限量的产品，不纳入食品生产许可(QS标志)范围。对声称保健功能的上述产品，须获得保健食品批准文号方可生产和销售。&rdquo;</p>\r\n\r\n<p>　　广州颜如玉医药科技有限公司董事长谢易麟告诉本报，目前市面上存在大量以片剂、胶囊、口服液、冲剂、丸剂等形态存在的声称有保健功能的普通食品，容易误导消费者。&ldquo;按照新规，这些未获得保健食品批号的普通食品，以后的产品形态也必须做出改变才能继续生产经营，比如现在市场上九成胶原蛋白口服液都没有蓝帽子，那么以后就不能以口服液的形态生产流通了。&rdquo;</p>\r\n\r\n<p>　　广州肌言堂生物科技有限公司去年销售额6000万元，其中90%来自于该公司的胶原蛋白口服液，但由于没有保健食品批号，这款在全国屈臣氏、万宁、大参林热销的胶原蛋白口服液，很可能在2014年保健食品新规实施之后面临下架。</p>\r\n\r\n<p>　<strong>　大公司分大蛋糕</strong></p>\r\n\r\n<p>　　来自中国保健协会的数据显示，中国在2010年保健食品的销售总额为2600亿元，预计2013年保健食品的销售总额将达到4000亿元，到2015年时保健(营养)食品的总销售额预计将不低于1万亿元。</p>\r\n\r\n<p>　　然而，越做越大的行业&ldquo;蛋糕&rdquo;却未能杜绝次生的产业链乱象。据业内不完全统计，目前本土保健品市场上30%~40%均是贴牌产品。</p>\r\n\r\n<p>　　广东省保健协会常务副会长张咏告诉记者，这类贴牌模式即拥有蓝帽子的企业将产品批文授权给多家销售型公司使用，而这些销售型公司又将这个产品批文贴上自己的牌子在有生产资质的工厂代工，这样造成的结果就是一个保健食品批文对应几十种甚至上百种产品。</p>\r\n\r\n<p>　　截至12月9日，CFDA官方网站数据库显示，自2003年12月12日之后经CFDA审批的保健食品的基本信息，国产保健食品共有12861条记录，进口保健食品共有708条记录。</p>\r\n\r\n<p>　　&ldquo;国内至今只批准了一万多个&quot;蓝帽子&quot;，但真正在市场上流通销售的&quot;蓝帽子&quot;早已超过几万个，贴牌导致的混乱程度可见一斑。&rdquo;谈及贴牌生产整治的必要性时，张咏如是表示，&ldquo;目前保健品行业批文被层层出租的现象十分严重，有的企业直接申请批文然后租赁给多家山寨厂使用，每年收取8万元至10万元不等的转让费。&rdquo;</p>\r\n\r\n<p>　　事实上，近两年来国家相关部门对保健食品的审批和监管越来越严格，这点从近两年审批的保健食品数量可见一斑。2012年新批准的国产保健食品576个，进口保健食品11个;2013年新批准的国产保健食品659个，进口保健食品9个;相比以往，近两年批准的蓝帽子明显减少。</p>\r\n\r\n<p>　　&ldquo;保健食品新规实施对大企业来说是好事，市场将更为规范。&rdquo;对于即将出台的新政，深圳一位分析师告诉本报，行业整顿开启，大公司将成市场受益者，批文储备好、品牌和渠道优势明显的大公司的市占率将会明显提升。</p>\r\n\r\n<p>　　记者查询CFDA官方数据库发现，北京同仁堂(600085,股吧)健康药业有73个保健食品批文，汤臣倍健(300146,股吧)(300146.SZ)拥有59个，交大昂立(600530,股吧)(600530.SH)有32个等，外企方面，赛诺菲民生药业有21个保健食品批文。</p>\r\n\r\n<p>　　作为全国保健品行业重镇，广东省保健品占全国超过六成的份额。而新政出台后，动辄数亿元的产能扩建项目似乎正变得越来越像大公司的高门槛游戏。</p>\r\n\r\n<p>　　11月29日，海王生物(000078,股吧)(000078.SZ)公告称，公司全资子公司杭州海王拟在江苏省泰州市泰州中国医药(600056,股吧)城投资设立全资子公司江苏海王，并建设保健品生产基地，以满足公司在保健品领域的发展需要。</p>\r\n\r\n<p>　　杨东山也向记者表示，湖北生产基地建成后，第一年的期望产能将在5亿~6亿元，除了将部分核心产品放到新工厂生产外，如日本益生菌等海外产品也将进一步加大引入。</p>\r\n\r\n<p>　　与此同时，CFDA《公告》还规定，自2014年1月1日起，禁止生产、经营和进口未获保健食品批准文号的声称保健功能产品。</p>\r\n\r\n<p>　　&ldquo;像安利纽崔莱这种大公司产品，早就申请了保健食品批号，但是也有不少像GNC之类的跨国公司还没开始在中国申请保健食品批文。&rdquo;中国医药保健品进出口商会副会长许铭告诉本报，保健食品批号注册时间一般需要两年，CFDA的禁令并没有给进口保健品设置缓冲期，明年新政颁布将对国内大量进口保健品经销商造成冲击。</p>\r\n', '2013-12-29 02:33', null);
INSERT INTO `article` VALUES ('13', '欧盟拟放宽121212', '厦门WTO工作站', '1', './uploadimg/1387939988620_Koala.jpg', '', '<p>&nbsp; 2013年12月10日，据<a class=\"zdbq\" href=\"http://news.foodmate.net/tag_1377.html\" target=\"_blank\" title=\"食品伙伴网资讯\">欧盟食品安全局</a>（<a class=\"zdbq\" href=\"http://news.foodmate.net/tag_10.html\" target=\"_blank\" title=\"食品伙伴网资讯\">EFSA</a>）消息，<a class=\"zdbq\" href=\"http://news.foodmate.net/tag_1376.html\" target=\"_blank\" title=\"食品伙伴网资讯\">欧盟</a>食品安全局（EFSA）就修订杏子和木本<a class=\"zdbq\" href=\"http://news.foodmate.net/tag_887.html\" target=\"_blank\" title=\"食品伙伴网资讯\">坚果</a>中吡虫清（Acetamiprid）的最大残留<a class=\"zdbq\" href=\"http://news.foodmate.net/tag_2012.html\" target=\"_blank\" title=\"食品伙伴网资讯\">限量</a>（MRL）发布意见。</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp; 据了解，依据欧盟委员会（EC）No396/2005法规第6章的规定，希腊收到一家公司要求修订木本坚果和杏子中吡虫清最大残留限量的申请。为协调吡虫清的最大残留限量（MRL），希腊建议对其残留限量进行修订。</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp; 依据欧盟委员会（EC）No396/2005法规第8章的规定，希腊起草了一份评估报告，并提交至欧委会，之后转至欧盟食品安全局。</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp; 欧盟食品安全局对评估报告进行评审后，做出如下决定：<br />\r\n&nbsp;</p>\r\n\r\n<table align=\"center\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\" style=\"font-family:����; width:600px\">\r\n	<tbody>\r\n		<tr>\r\n			<td>\r\n			<div><strong>产品代码</strong></div>\r\n			</td>\r\n			<td>\r\n			<div><strong>商品种类</strong></div>\r\n			</td>\r\n			<td>\r\n			<div><strong>现行</strong>MRL（mg/kg）</div>\r\n			</td>\r\n			<td>\r\n			<div><strong>建议</strong>MRL（mg/kg）</div>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n			<div>0120000</div>\r\n			</td>\r\n			<td>\r\n			<div>木本坚果</div>\r\n			</td>\r\n			<td>\r\n			<div>0.06</div>\r\n			</td>\r\n			<td>\r\n			<div>0.06或0.07</div>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n			<div>0140010</div>\r\n			</td>\r\n			<td>\r\n			<div>杏子</div>\r\n			</td>\r\n			<td>\r\n			<div>0.1</div>\r\n			</td>\r\n			<td>\r\n			<div>0.7或0.8</div>\r\n			</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp; 更多详情参见：<a href=\"http://www.efsa.europa.eu/en/efsajournal/doc/3506.pdf\" target=\"_blank\">http://www.efsa.europa.eu/en/efsajournal/doc/3506.pdf</a></p>\r\n', '2013-12-29 14:51', null);
INSERT INTO `article` VALUES ('29', '美国FDA更新食品添加剂法规中的食品级规格要求', '食品伙伴网哈哈哈', '1', './uploadimg/1387968388001_Blue hills.jpg', './uploaddoc/1387968388180_商保个人告知书chris_20111213.doc', '<p>&nbsp;<strong>食品伙伴网讯</strong>&nbsp;据美国联邦公报消息，2010年8月10日美国联邦公报发布一份美国药典委员会的食品添加剂申请，要求对含有美国食品化学法典（FCC）之前版本中食品级规格要求的21CFR第172、173、178、180部分作出修订，改为引用第7版FCC中食品级规格要求。</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp; 在美国FDA 对第7版FCC作出分析后，2012年3月，美国药典委员会发布了第8版FCC.考虑到若重新分析第8版FCC,该最终法规的发布将会延期，所以仍继续发布引用第7版FCC 的最终法规。修订后的食品添加剂法规将于2013年11月29日生效。</p>\r\n\r\n<p>咕咕咕</p>\r\n', '2013-12-06 23:12', null);
INSERT INTO `article` VALUES ('66', 'halo， IfI were a boy, beyonce', '广东省', '1', '', './ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', '<p>c sfxhrfsnjrwjtn</p>\r\n', '2014-01-12 06:45', null);
INSERT INTO `article` VALUES ('67', 'Canifornia的阳光', '张清芳', '1', './ckimages/325_天使们1.jpg', './ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|./ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', '<p>大器晚成</p>\r\n', '2013-12-28 12:12', null);
INSERT INTO `article` VALUES ('69', 'test', 'test', '0', './img/noimage10.jpg', './ckimages/647_24.jpg|./ckimages/948_25.jpg|./ckimages/126_26.jpg|./ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', null, '2013-12-29 10:57', null);
INSERT INTO `article` VALUES ('74', '食物警報 - 停止飲用疑用受肉毒桿菌污染原材料製造的奶粉', '食物安全中心(中心) 幼兒奶粉 [已完成回收 (更新於二零一三年九月十七日)]', '1', './ckimages/613_MjAxM18wOF8wNV8x.jpg', 'chris_20111213.doc', '<p><span style=\"color:rgb(0, 0, 0); font-family:simsun; font-size:12px\">產品名稱︰牛欄牌第三階段幼兒助長奶粉（供一至三歲兒童食用）</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:simsun; font-size:12px\">進口商︰達能嬰幼兒營養品香港有限公司 (Danone Baby Nutrition (HK) Limited)</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:simsun; font-size:12px\">包裝︰900克</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:simsun; font-size:12px\">來源地︰新西蘭</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:simsun; font-size:12px\">批次編號：3178／3179</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:simsun; font-size:12px\">最佳食用期限︰二○一五年六月二十七日／二○一五年六月二十八日</span></p>\r\n\r\n<p><img alt=\"\" height=\"453\" src=\"./ckuploadimages/22232bb9-0508-4d92-bdf9-14dcbd1d6ff0_MjAxM18wOF8wNV8x.jpg\" style=\"float:left\" width=\"300\" /></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n', '2013-12-29 02:36', null);
INSERT INTO `article` VALUES ('75', '麦当劳被曝建议员工外出吃饭“远离麦当劳”', '【环球网综合报道】“薯条可乐配汉堡”是麦当劳首推的一款经典套餐。可据英国《每日邮报》12月26日报道，麦当劳内部的人力资源部门给员工的建议却截然相反，“避开这三种食物，健康饮食，多吃沙拉和三明治。”', '3', './ckimages/608_TWNIUg==.jpg', 'chris_20111213.doc', '<p style=\"text-align:center\"><img alt=\"\" height=\"366\" src=\"./ckuploadimages/6df35c54-ac18-457b-b517-818f25fd6c9d_TWNIUg==.jpg\" width=\"550\" /></p>\r\n\r\n<p>&nbsp; &nbsp; 【环球网综合报道】&ldquo;薯条可乐配汉堡&rdquo;是麦当劳首推的一款经典套餐。可据英国《每日邮报》12月26日报道，麦当劳内部的人力资源部门给员工的建议却截然相反，&ldquo;避开这三种食物，健康饮食，多吃沙拉和三明治。&rdquo;</p>\r\n\r\n<p>　　近日，该公司网站上的&ldquo;员工用餐建议&rdquo;被人公开，在 &ldquo;健康选择&rdquo;与&ldquo;不健康选择&rdquo;的区分图示中，麦当劳自己的食品却被列入&ldquo;不健康选择&rdquo;一栏。</p>\r\n\r\n<p>　　麦当劳给员工的用餐建议如下：&ldquo;少吃汉堡、薯条，多吃沙拉、三明治等健康食物&rdquo;，&ldquo;最好不要选择深油炸食品&rdquo;，&ldquo;少加奶酪、培根和沙拉酱&rdquo;，&ldquo;远离高油脂食物，降低肥胖风险&rdquo;等。</p>\r\n\r\n<p>　　对以上建议的可行性，该公司网站也进行了人性化分析，&ldquo;快餐食物包含大量脂肪。虽然不是反式脂肪酸，但长期摄入也有害健康。快餐店几乎没有健康食品，长期吃的话，饮食很难健康。建议去那些提供沙拉、煲汤和蔬菜的地方吃饭。&rdquo;</p>\r\n\r\n<p>　　该网站还就如何应对当前的金融危机给员工提了几点建议。包括找兼职，多用食品券，典当闲置物品，有技巧性地给小费等。对此，麦当劳的官方发言人称，公布该网站内容的人完全是在&ldquo;断章取义&rdquo;。(实习编译：吴世羽 审稿：朱盈库)</p>\r\n', '2013-12-28 14:12', null);
INSERT INTO `article` VALUES ('76', '准入门槛参考药品生产规范 婴幼儿乳粉禁用氢化油脂', '昨天，《婴幼儿配方乳粉生产许可审查细则（2013版）》（以下简称“新细则”）正式发布，参考药品良好生产规范制定的婴幼儿乳粉准入门槛被业内称为“史上最严”。即日起，所有婴幼儿乳粉生产企业都将依据新规重新审核生产许可。', '4', './ckimages/580_x+K7r9PN1qw=.jpg', 'chris_20111213.doc', '<p><img alt=\"\" height=\"175\" src=\"./ckuploadimages/9e26d855-e42c-485a-abcf-32c3d0a6ee9a_06TT17b5x+K7r9PN1qw=.jpg\" style=\"float:left\" width=\"287\" /></p>\r\n\r\n<p>　 &nbsp;昨天，《婴幼儿配方乳粉生产许可审查细则（2013版）》（以下简称&ldquo;新细则&rdquo;）正式发布，参考药品良好生产规范制定的婴幼儿乳粉准入门槛被业内称为&ldquo;史上最严&rdquo;。即日起，所有婴幼儿乳粉生产企业都将依据新规重新审核生产许可。</p>\r\n\r\n<p><strong>　　统一婴幼儿乳粉分段标准</strong></p>\r\n\r\n<p>　　昨天上午，国家食品药品监督管理总局发布&ldquo;新细则&rdquo;。</p>\r\n\r\n<p>　　据介绍，&ldquo;新细则&rdquo;制定始于今年7月，共有20家单位的30位专家参与，征求到社会各界意见建议8970条。&ldquo;新细则&rdquo;重点对婴幼儿配方乳粉生产企业的原辅料把关、产品配方管理、生产工艺、过程控制等9个方面的内容重新规定，提出新的更高要求。</p>\r\n\r\n<p>　　国家食药监总局副局长滕佳材表示，&ldquo;新细则&rdquo;参考了药品良好生产规范，实施覆盖生产全过程的质量安全控制。&ldquo;这是史上最严格的婴幼儿配方乳粉企业准入制度&rdquo;。</p>\r\n\r\n<p>　　国家乳制品质检中心主任、&ldquo;新细则&rdquo;起草组组长姜毓君介绍，2010版细则并没有对婴幼儿配方乳粉各段产品所对应的月龄做出明确规范，乳粉分段相对混乱。&ldquo;新细则&rdquo;参照了食品安全国家标准规定，首次明确婴幼儿配方乳粉分为婴儿配方乳粉（0至6月龄，1段）、较大婴儿配方乳粉（6至12月龄，2段）和幼儿配方乳粉（12至36月龄，3段）三个阶段。</p>\r\n\r\n<p><strong>　　婴幼儿乳企须自建自控奶源</strong></p>\r\n\r\n<p>　　&ldquo;新细则&rdquo;对&ldquo;婴幼儿配方乳粉生产企业须具备自建自控奶源&rdquo;等进行细化，要求主要原料为生牛乳的企业，其生牛乳全部要来自企业自建自控的奶源基地，并逐步做到生牛乳来自企业全资或控股建设的养殖场；主要原料为全脂、脱脂乳粉的企业，应对其原料质量采取严格的控制措施，建立原料供应商审核制度，定期审核评估。</p>\r\n\r\n<p>　　&ldquo;新细则&rdquo;要求，在婴幼儿配方乳粉中使用的植物油，不仅要符合相应的国家标准，还要明确植物油的种类，且不得使用氢化油脂。同时明确了乳清粉和乳清蛋白粉、食用植物油、食品添加剂、包装材料和生产用水等的质量安全要求。</p>\r\n\r\n<p>　　记者发现，在此前发布的征求意见稿中，曾提到生产婴幼儿奶粉要使用符合药检标准的纯化水，而正式发布的&ldquo;新细则&rdquo;中，则只要求使用生活饮用水，这是降低了标准？姜毓君解释，业界普遍反映婴幼儿配方乳粉还属于食品，生产中通常以吨计算，其生产量也远远大于以粒计算的药品，对水的使用量也远远超过药品生产。更重要的是，配方乳粉最后冲调饮用时，人们使用的也是生活饮用水，所以不必遵循药检标准，使用纯化水。</p>\r\n\r\n<p><strong>　　从采到销全程可追溯召回</strong></p>\r\n\r\n<p>　　&ldquo;新细则&rdquo;要求产品出厂应全项目逐批自行检验，检验报告要保存三年。</p>\r\n\r\n<p>　　依据&ldquo;新细则&rdquo;，企业要建立婴幼儿配方乳粉的关键工序和关键点信息的电子信息记录系统，消费者能从企业的网站查到标签、外包装、质量标准、出厂检验报告等信息。企业要确保对产品从原料采购到最终产品销售所有环节都可以有效追溯和召回。</p>\r\n\r\n<p>　　&ldquo;所有企业都要设置独立的食品质量安全管理机构，配备专职的婴幼儿配方乳粉质量安全管理人员，并建立实行企业质量安全授权人制度。&rdquo;姜毓君介绍，&ldquo;新细则&rdquo;借鉴了药品生产企业实行的药品质量授权人制度，明确要求质量安全授权人承担产品放行的责任，在产品放行前，授权人必须出具产品放行审核记录，确保每批已放行产品的生产、检验均符合国家相关法规和食品安全标准。</p>\r\n\r\n<p><strong>　　婴幼儿乳企生产许可须重审</strong></p>\r\n\r\n<p>　　依据国家食药监总局的规定，各地要全面开展婴幼儿配方乳粉生产许可有效期届满换证审查和再审核工作。届满换证须审核，期限未满须再审核，新入行企业须审核。重审工作将在2014年5月31日前全部完成。记者昨天从北京市食药监局了解到，由于本市没有婴幼儿配方乳粉生产企业，所以并不涉及相关的生产许可审核工作。</p>\r\n\r\n<p>　　依据总局规定，暂不能达到&ldquo;新细则&rdquo;要求、不能按时提出审查申请的企业，以及未通过换证审查和再审核取得生产许可的企业，经省级食品药品监管部门批准，可给予两年的停产整顿时间，保留原生产许可证编号。</p>\r\n\r\n<p>　　国家食药监总局食品监管一司司长马纯良表示，会有多少企业通不过审核目前不好预测。重审工作将不会影响到婴幼儿乳粉的供应。明年5月31日完成审核以后，国家食药监总局将会集中对社会公示审核结果。</p>\r\n\r\n<p><strong>　　名词解释</strong></p>\r\n\r\n<p><strong>　　氢化油脂</strong></p>\r\n\r\n<p>　　又名氢化油，是指通过加氢工艺，改变了熔点或熔解特性的油脂。氢化油脂可分植物性与动物性，即氢化植物油与氢化动物油。通常是作为食品和化工工业的原料使用。食品工业常用的氢化油脂多为氢化植物油。</p>\r\n\r\n<p>　　随着科学技术的发展，专家发现植物油脂经氢化后会产生部分反式脂肪酸，而反式脂肪酸会提高血清中低密度脂蛋白（LDL）胆固醇，同时还会降低血清高密度脂蛋白（HDL）胆固醇，影响健康。</p>\r\n\r\n<p>　　经专家研究发现，过量食用反式脂肪酸存在导致动脉硬化、血栓形成、影响生长发育等风险。</p>\r\n\r\n<p>　　世界卫生组织和联合国粮农组织（WHO/FAO）在《膳食、营养与慢性疾病》中建议，为增进心血管健康，应尽量控制膳食中的反式脂肪酸，日平均最大摄取量不超过总能量的1%。</p>\r\n\r\n<p><strong>　　相关链接</strong></p>\r\n\r\n<p><strong>　　婴幼儿配方乳粉生产相关规定</strong></p>\r\n\r\n<p>　　1、主要原料为生牛乳的，其生牛乳应全部来自企业自建自控的奶源基地，并逐步做到生牛乳来自企业全资或控股建设的养殖场。</p>\r\n\r\n<p>　　2、乳清粉、乳清蛋白粉应实施批批检验，确保符合相关食品安全国家标准的规定。生产0至6个月龄的婴儿配方乳粉，应使用灰分&le;1.5%的乳清粉，或者使用灰分&le;5.5%的乳清蛋白粉。</p>\r\n\r\n<p>　　3、食用植物油应符合相应的国家标准规定，并明确所使用各种植物油的种类。不得使用氢化油脂。</p>\r\n\r\n<p>　　4、维生素、微量元素等营养强化剂、食品添加剂应进行进货查验，确保产品质量安全。</p>\r\n\r\n<p>　　5、包装材料应清洁、无毒且符合国家相关规定。</p>\r\n\r\n<p>　　6、生产用水的水质应符合生活饮用水卫生标准。</p>\r\n\r\n<p>　　7、生产婴幼儿配方乳粉使用的原辅料和包装标签应按规定进行备案。（实习记者 孙宏阳）</p>\r\n', '2013-10-27 08:18', null);
INSERT INTO `article` VALUES ('77', '苏泊尔锅具锰超标阴霾未散 消费者难拾信心', ' 中国食品网郑州11月3日电（记者 赵梦嘉）苏泊尔锅具“锰超标”事件已经过去一年多，但苏泊尔锅具在郑州的品牌形象依然受“质量门”的影响，致使在炊具市场上苏泊尔锅具销量不大，消费者对其质量安全仍旧担心。', '4', './ckimages/266_c3Vwb3I=.jpg', './ckimages/647_24.jpg|./ckimages/948_25.jpg|./ckimages/126_26.jpg|./ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', '<p style=\"text-align:center\"><img alt=\"\" height=\"367\" src=\"./ckuploadimages/5bb5913a-45a7-43e3-95f0-4bdfcae2185e_c3Vwb3I=.jpg\" width=\"550\" /></p>\r\n\r\n<p style=\"text-align: center;\"><span style=\"line-height:1.6em\">商场中苏泊尔锅具柜台前冷冷清清</span></p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp; 中国食品网郑州11月3日电（记者 赵梦嘉）苏泊尔锅具&ldquo;锰超标&rdquo;事件已经过去一年多，但苏泊尔锅具在郑州的品牌形象依然受&ldquo;质量门&rdquo;的影响，致使在炊具市场上苏泊尔锅具销量不大，消费者对其质量安全仍旧担心。</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp; &ldquo;原来买苏泊尔锅的时候认为是大品牌，价格贵了点，想着一分价钱一分货质量肯定有保证，没想到那么贵价格买到的却是质量有问题的锅，以后真不知道该买哪个品牌的锅了。&rdquo;王女士对中国食品网记者说，苏泊尔锅发生的锰超标事件在她心里留下了阴影，现在觉得买什么品牌的锅具都不放心。</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp; 10月31日上午，记者在家乐福超市花园路店中了解到，目前苏泊尔锅具在该商场已经基本下架，并撤销了专门的柜台货架。该商场工作人员告诉记者，他们商场早就不再批量上苏泊尔炊具了，摆在箱子上的那些苏泊尔锅具是苏泊尔公司召回部分后剩下的，暂时搁置在那里，上面没有清楚的价码，也没有苏泊尔厂家的销售专员。</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp; 在北京华联中孚店，超市里的销售员告诉记者，苏泊尔现在销售状况还是不理想，顾客心理还是受到了前段时间&ldquo;锰超标&rdquo;事件的影响。苏泊尔是厨具行业的龙头，质量方面还是值得信赖的，可顾客却不这么想，认为出过一次事，就可能还会有问题。</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp; 在二七广场的国美电器和永乐电器商场中，记者看到在苏泊尔柜台的货架上都摆放着一个说明牌，牌子的内容是澄清前段时间&ldquo;锰超标&ldquo;事件，权威发布称苏泊尔产品安全卫生。苏泊尔销售人员说，苏泊尔的质量还是值得信赖的，之前的事件虽然影响了一段时间的销售业绩，但是最近几个月又有回升的的状态，大部分消费者还是愿意再购买苏泊尔产品的。</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp; 随后，记者又走访了苏宁电器、丹尼斯等各大超市发现，目前苏泊尔炊具销售情况并不如&ldquo;锰超标&rdquo;事件之前好，消费者对苏泊尔锅具还存在有戒备和抵触心理，致使销售状况大不如&ldquo;质量门&rdquo;之前。</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp; 事实上，早在2009年，苏泊尔送检的37个样品，都被判定为不合格产品。2012年2月，苏泊尔81个规格炊具被认定为不合格产品，且有钢锅的锰含量高出国家标准近4倍；而这是近年来苏泊尔第二次身陷质量问题，原因都是材质不合格。（完）</p>\r\n', '2012-11-01 06:16', null);
INSERT INTO `article` VALUES ('78', '食药监总局:严禁香料香精等食品添加剂勾兑生产白酒', '', '5', './ckimages/231_yfqy+rDXvsY=.jpg', './ckimages/647_24.jpg|./ckimages/948_25.jpg|./ckimages/126_26.jpg|./ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', '<h3>食药监总局:严禁香料香精等食品添加剂勾兑生产白酒</h3>\r\n\r\n<p><img alt=\"\" height=\"190\" src=\"./ckuploadimages/ef5ea4a7-74ac-41b8-ab92-89b5096d7134_sNe+xg==.jpg\" style=\"float:left\" width=\"265\" /></p>\r\n', '2013-12-05 14:45', null);
INSERT INTO `article` VALUES ('79', '白酒生产不准标注特供 塑化剂纳入正式审查范围', '', '5', './ckimages/680_sNe+xsvcu6+8wQ==.jpg', './ckimages/647_24.jpg|./ckimages/948_25.jpg|./ckimages/126_26.jpg|./ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', '<figure class=\"caption\" style=\"float:left\"><img alt=\"\" height=\"202\" src=\"./ckuploadimages/03f7d291-c8ac-41da-9f29-bbb6311a908f_sNe+xs3b.jpg\" width=\"250\" />\r\n<figcaption>Caption</figcaption>\r\n</figure>\r\n\r\n<p>　 &nbsp;全面排查，控制白酒中塑化剂污染；严禁超范围超限量使用食品添加剂；不准生产标注&ldquo;特供&rdquo;、&ldquo;专供&rdquo;、&ldquo;专用&rdquo;、&ldquo;特制&rdquo;、&ldquo;特需&rdquo;等字样的白酒。国家食品药品监督管理局近日为规范白酒企业生产及经营行为，发布《关于进一步加强白酒质量安全监督管理工作的通知》，要求各级食品安全监管部门进一步加强白酒质量安全监督管理，督促企业切实保障白酒质量安全。</p>\r\n\r\n<p>　　国家食药监总局指出，目前个别地区白酒生产仍存在一定的质量安全隐患，如白酒生产许可管理不严，企业存在超范围超限量使用食品添加剂、白酒中&ldquo;塑化剂&rdquo;污染及制售假冒伪劣白酒等。对此，国家食药监总局已启动白酒生产许可审查细则修订工作，控制塑化剂指标等新问题已明确将列入审查细则，审查细则修订发布后，企业在生产许可证有效期届满换证时，必须遵照执行。</p>\r\n\r\n<p>　　针对此前有媒体曝出的白酒多数存&ldquo;塑化剂&rdquo;超标问题，通知中明确要求企业切实控制白酒中塑化剂污染，严格进行排查，特别是整改后产品仍检出塑化剂的，必须进一步查明来源，全面彻底整改。不得使用含有塑化剂的管道、容器、包装物等接触酒。结合生产加工全过程，评估所有可能导致溶出塑化剂的因素，及时采取措施控制塑化剂对白酒的污染。确保出厂成品中塑化剂低于国家卫计委通报的风险评估值。一旦发现高于风险评估值，一律不得出厂销售，立即停产整顿，继续排查原因，并向所在地食品监管部门报告。</p>\r\n\r\n<p>　　根据国家质检总局前三年对北京、山西等省市白酒产品的抽查，关于甜蜜素、安赛蜜等食品添加剂超标的结果令人触目惊心。据专家介绍，此类食品添加剂如经常超标使用可能导致肝脏及神经系统损伤。对此，通知中明确指出，严禁企业超范围超限量使用食品添加剂。特别是不准违法违规使用甜蜜素、安赛蜜、糖精钠等食品添加剂；采用固态法生产的，不准使用香料香精等食品添加剂勾兑生产白酒。（记者 刘洋）</p>\r\n', '2013-12-05 15:15', null);
INSERT INTO `article` VALUES ('80', '国家食品药品监管总局关于开展在药店试点销售婴幼儿配方乳粉工作的通知', '', '6', './ckimages/682_0qm3v8TMt9s=.jpg', './ckimages/647_24.jpg|./ckimages/948_25.jpg|./ckimages/126_26.jpg|./ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', '<figure class=\"caption\" style=\"float:left\"><img alt=\"\" height=\"181\" src=\"./ckuploadimages/3a3fa00e-af81-4a17-9797-6a0a2cdaabf3_0qm3v8TMt9s=.jpg\" width=\"279\" />\r\n<figcaption>香港药房在售婴儿奶粉</figcaption>\r\n</figure>\r\n\r\n<p><span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">各省、自治区、直辖市食品药品监督管理局，新疆生产建设兵团食品药品监督管理局：</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">&nbsp;</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">　　根据《国务院办公厅转发食品药品监管总局等部门关于进一步加强婴幼儿配方乳粉质量安全工作意见的通知》（国办发〔2013〕57号）精神，现就开展在药店试点销售婴幼儿配方乳粉工作的有关事项通知如下：</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">&nbsp;</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">　　一、实行自愿申请原则</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">&nbsp;</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">　　对药店申请试点销售婴幼儿配方乳粉的，各地食品安全监管部门应当按照企业自愿原则，并根据法律法规规定的许可条件要求和程序，实施许可。药店申请成为试点单位应当符合食品流通许可规定的条件，并同时满足以下要求：一是无因经营假冒伪劣药品等商品被有关监管部门予以处罚的记录；二是具备专区专柜销售婴幼儿配方乳粉的经营环境、条件和设施；三是具有提供食品安全消费专业指导的人员和能力。</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">&nbsp;</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">　　二、实施药店销售婴幼儿配方乳粉专项许可</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">&nbsp;</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">　　各地食品安全监管部门要按照现行食品流通许可管理规定的许可条件、范围、要求和程序等，对药店申请婴幼儿配方乳粉销售实施专项审核许可，并纳入日常监管，许可项目注明为&ldquo;乳制品（含婴幼儿配方乳粉）&rdquo;。食品流通许可管理机关应当对申请人实施经营条件现场核查，严格审核许可申请人的经营条件，不具备经营条件要求的一律不得核准许可。</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">&nbsp;</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">　　三、实行药店婴幼儿配方乳粉专柜销售</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">&nbsp;</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">　　各地食品安全监管部门要监督已取得婴幼儿配方乳粉流通许可的药店实行专柜销售婴幼儿配方乳粉。药店应当在销售场所划定专门的柜台、货架摆放、销售婴幼儿配方乳粉，并在销售柜台、货架处显著位置设立销售专柜提示牌，提示牌大小可根据设立的专柜空间大小而定，但应采取&ldquo;绿底+白字（黑体）&rdquo;式样。药店应当设立专门区域单独存放库存的婴幼儿配方乳粉，符合标签标注的储存条件，并与库存的药品隔离，禁止混放。</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">&nbsp;</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">　　四、实行参照药品经营质量管理规范对婴幼儿配方乳粉销售进行管理</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">&nbsp;</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">　　各地食品安全监管部门要严格监督药店按照国办发〔2013〕57号文件和《食品药品监管总局关于进一步加强婴幼儿配方乳粉销售监督管理工作的通知》（食药监食监二〔2013〕251 号）要求，严格监督婴幼儿配方乳粉经营单位落实责任和义务，并参照《药品经营质量管理规范》的要求建立健全各项管理制度，规范婴幼儿配方乳粉购进、储存、销售行为。药店要加强婴幼儿配方乳粉质量安全管理，强化进货源头把关和经营过程控制，确保持续符合食品经营条件，保障经营的婴幼儿配方乳粉的质量安全。药店专业人员经过婴幼儿配方乳粉相关管理法律法规以及婴幼儿科学喂养知识培训后，可就所销售的婴幼儿配方乳粉对消费者进行专业的指导和帮助。专业人员对消费者提供指导和帮助时不得对婴幼儿配方乳粉进行夸大和虚假宣传、误导消费者。</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">&nbsp;</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">　　各省级食品药品监管局要按照国办发〔2013〕57号文件和本通知要求，确定试点的范围、期限，并制定试点工作方案，统一安排部署，加强组织领导。试点工作过程中，各地食品安全监管部门要深入调查研究，加强督促检查和跟进指导，及时总结试点工作经验。各省级食品药品监管局要注意了解掌握试点工作情况，及时研究试点工作中出现的新问题、新情况，不断完善相关制度和措施，扎实推进试点工作。国家食品药品监管总局将适时对各地开展试点工作情况进行检查指导。</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">&nbsp;</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">　　各省级食品药品监管局要强化信息沟通和情况报送工作，将本行政区域内试点工作中采取的管理办法、措施，以及相关监管经验和问题，及时报送国家食品药品监管总局。同时，于每年11月底前将本年度内试点工作情况进行梳理汇总，并书面报送国家食品药品监管总局食品安全监管二司。</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">&nbsp;</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">　　国家食品药品监督管理总局</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">&nbsp;</span><br />\r\n<span style=\"color:rgb(102, 102, 102); font-family:??; font-size:12px\">　　2013年12月18日</span></p>\r\n', '2013-12-18 16:12', null);
INSERT INTO `article` VALUES ('81', '蛋白质含量的测定', '', '13', './ckimages/248_MTM2NTQ3Njc5OTIzMg==.jpg', './ckimages/647_24.jpg|./ckimages/948_25.jpg|./ckimages/126_26.jpg|./ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', '<p><iframe frameborder=\"0\" scrolling=\"no\" src=\"http://v.youku.com/v_show/id_XMzkxNzMzNTQ4.html\"></iframe></p>\r\n', '2013-12-30 14:45', null);
INSERT INTO `article` VALUES ('82', '酸价过氧化值的测定', '', '13', './ckimages/408_MjAxMDU5MjI0OTY3NDQ0MQ==.jpg', './ckimages/647_24.jpg|./ckimages/948_25.jpg|./ckimages/126_26.jpg|./ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', '<p><iframe frameborder=\"1\" scrolling=\"yes\" src=\"http://www.56.com/u48/v_NTk3NDkyMjE.html\"></iframe></p>\r\n\r\n<p><a href=\"http://www.56.com/u48/v_NTk3NDkyMjE.html\" style=\"color: rgb(0, 0, 255); font-family: Calibri; font-size: 14px; line-height: normal; text-align: justify;\" target=\"_blank\"><span style=\"font-size:10.5pt\">http://www.56.com/u48/v_NTk3NDkyMjE.html</span></a></p>\r\n', '2013-12-30 12:15', null);
INSERT INTO `article` VALUES ('83', '脂肪的测定', '', '13', './ckimages/897_vsYx.jpg', './ckimages/647_24.jpg|./ckimages/948_25.jpg|./ckimages/126_26.jpg|./ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', '<p><iframe frameborder=\"1\" height=\"500\" scrolling=\"yes\" src=\"http://video.sina.com.cn/v/b/92130148-3032434747.html\" width=\"700\"></iframe></p>\r\n\r\n<p><a href=\"http://video.sina.com.cn/v/b/92130148-3032434747.html\" style=\"color: rgb(0, 0, 255); font-family: Calibri; font-size: 14px; line-height: normal; text-align: justify;\" target=\"_blank\"><span style=\"font-size:10.5pt\">http://video.sina.com.cn/v/b/92130148-3032434747.html</span></a></p>\r\n', '2013-12-30 18:15', null);
INSERT INTO `article` VALUES ('84', '大肠菌群的测定', '', '13', './ckimages/322_TGlnaHRob3VzZQ==.jpg', './ckimages/638_Mby2tdoysb4=.pdf|./ckimages/292_Ym9vazErMQ==.pdf|', '<p><iframe frameborder=\"0\" height=\"500\" scrolling=\"no\" src=\"http://player.youku.com/embed/XNTk0MTAzNjY4\" width=\"700\"></iframe></p>\r\n\r\n<p><a href=\"http://v.youku.com/v_show/id_XNTk0MTAzNjY4.html\" style=\"color: rgb(0, 0, 255); font-family: Calibri; font-size: 14px; line-height: normal; text-align: justify;\" target=\"_blank\"><span style=\"font-size:10.5pt\">http://v.youku.com/v_show/id_XNTk0MTAzNjY4.html</span></a></p>\r\n', '2014-01-14 19:37', null);
INSERT INTO `article` VALUES ('85', '霉菌和酵母的测定', '', '13', './ckimages/934_VHVsaXBz.jpg', './ckimages/647_24.jpg|./ckimages/948_25.jpg|./ckimages/126_26.jpg|./ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', '<p><iframe frameborder=\"1\" height=\"500\" scrolling=\"yes\" src=\"http://player.youku.com/embed/XNTk0MTAzNjY4\" width=\"700\"></iframe></p>\r\n', '2014-01-12 14:42', null);
INSERT INTO `article` VALUES ('86', '食品质量与安全北京实验室召开2013年度工作总结会议', '', '11', './ckimages/966_bWVldGluZzE=.jpg', './ckimages/647_24.jpg|./ckimages/948_25.jpg|./ckimages/126_26.jpg|./ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', '<p><img alt=\"\" height=\"133\" src=\"./ckuploadimages/929b27e3-5bc0-4db0-829c-0ffee82f4371_bWVldGluZzE=.jpg\" width=\"200\" /><img alt=\"\" height=\"133\" src=\"./ckuploadimages/02fca6c4-501c-4017-9cc3-e7d86b84b5dd_bWVldGluZzI=.jpg\" width=\"200\" /><img alt=\"\" height=\"133\" src=\"./ckuploadimages/841980dc-0eb0-4b82-ae03-75b4d48ad7c9_bWVldGluZzM=.jpg\" width=\"200\" /><img alt=\"\" height=\"133\" src=\"./ckuploadimages/71ea65e5-19d2-4387-a6eb-75827697901b_bWVldGluZzQ=.jpg\" width=\"200\" /></p>\r\n\r\n<p>　12月22日下午，食品质量与安全北京实验室在北京农学院召开了2013年度工作总结会。北京市教育委员会科研处处长赵清、中国农业大学副校长傅泽田、北京农学院校长王慧敏等领导以及实验室学术委员会成员出席会议。</p>\r\n\r\n<p>　　食品质量与安全北京实验室于2013年3月挂牌成立，近一年来，在北京市教委领导的大力支持下，实验室各研究团队围绕&ldquo;产研一体，服务北京，提升品质，保障安全&rdquo;宗旨，瞄准北京市食品质量安全的重大需求与消费者的关注热点，开展创新性研究，取得了多项重要理论与应用价值的科研成果，</p>\r\n\r\n<p>　　会上我校任发政教授研究团队、傅泽田教授团队、北京工商大学孙宝国院士团队等7个研究团队从科技突破、产业对接、人才培养、社会服务、学术交流等方面对2013年度工作分别进行了汇报。之后，学术委员会专家对实验室总体工作进行评估并提出建议。孙宝国院士充分肯定实验室2013年度工作，认为各单位完成了年度计划，达到了预期目标，同时希望各研究团队之间加强交流协作与人才培养。庞国芳院士对实验室的定位及工作给予了高度评价，希望相关团队继续发挥优势，团结协作，攻克难关，构建新型食品安全信息平台。其他学术委员会专家从工作重心、校企联合等方面对实验室2013年度工作进行了评价并提出下一步工作建议。</p>\r\n\r\n<p>　　北京市教育委员科研处赵清处长充分肯定了中国农业大学等各参与单位领导对实验室的关心与支持，对实验室2013年度取得了丰硕的成果表示祝贺，建议在未来工作中进一步提升实验室的产学研水平。最后，实验室管理委员会主任、中国农业大学副校长傅泽田教授代表实验室对北京市教委长期以来的关心和支持表示感谢，表示将认真总结学术委员会的建议，在未来的工作中，实验室将继续凝练工作主题，融合各团队资源，加强人才培养，为进一步提升实验室的科研水平而努力奋斗。</p>\r\n\r\n<p>　　北京市教育委员会科研处副处长李善廷、学校科研院基地管理处处长高铭宇、北京农学院副校长姚允聪、科研处处长秦岭、北京市食品科学研究院院长王守伟、中粮集团营养健康研究院丁庆波，以及实验室各研究团队和合作企业负责人出席会议。</p>\r\n', '2013-12-30 15:53', null);
INSERT INTO `article` VALUES ('87', '美国如何监管禽肉食品质量安全', '中国贸易报', '11', './ckimages/234_V2F0ZXIgbGlsaWVz.jpg', './ckimages/647_24.jpg|./ckimages/948_25.jpg|./ckimages/126_26.jpg|./ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', '<p>&nbsp; &nbsp; 在全球范围内，食品安全已经成为全球性的难题，即使在欧美发达国家，食品安全事故也时常发生，但这些国家已经建立起了较为完整的&ldquo;从田间到餐桌&rdquo;的食品安全保障系统。</p>\r\n\r\n<p>　　自美国总统奥巴马签署了《食品安全现代化法案》后，美国食品安全监管体系迎来一次大变革。奥巴马政府的这次改革是根据不断变化的现实对美国食品安全体系进行的一次调整。</p>\r\n\r\n<p>　　在食品质量安全监督工作上，联邦政府不依赖于各州政府，他们在全美国设立多个检验中心或实验室，并向全国各地派驻大量的调查员。但在一些具体问题上，联邦政府与一些州政府签定协议，授权当地一些检验机构按照联邦政府的方法检验食品，并由联邦政府付费。</p>\r\n\r\n<p>　　美国家禽蛋品出口协会驻北京代表处的胡继军介绍说，美国是目前世界上最大的家禽蛋品生产国和消费国。禽肉作为美国居民日常生活消费的第一大肉类，其质量和安全一直受到政府、科研机构、食品加工者乃至传媒和消费者的重视。为了保障禽肉食品安全，美国政府已建立了较为完善的国家食品质量安全监督管理体系，从而保证了政府监管有力、国民能享受到安全、卫生的禽肉食品供应。</p>\r\n\r\n<p>　　美国农业部是负责监管禽肉食品安全的主管部门，其对食品安全的要求更是贯穿从农场到餐桌的每个环节，对禽肉类加工的各个步骤都有着全世界最严格的检验标准。美国联邦政府负责食品安全工作的机构是农业部下属的食品安全与检验服务部(APHIS)、人类健康事务部下属的食品与药品管理局(FDA)以及环境保护署。其中，美国农业部食品安全检验局（FSIS）负责肉、禽、蛋及其制品的食用安全、卫生，FDA负责FSIS负责范围之外的食品安全与卫生。</p>\r\n\r\n<p>　　所有美国生产的家禽产品均经过FSIS的严格检验，确保销往本国及世界市场的美国家禽绝对安全卫生。目前FSIS采用三项措施保证食品的安全卫生：一是驻屠宰场兽医师实施的宰前宰后卫生检验，二是病原管制系统，三是危害分析与关键控制点（HACCP）系统。美国将此三项食品安全保证措施整合在一起，确保消费者能够享受到安全健康、质量上乘的美国家禽产品。目前，美国是世界上唯一被中国政府完全认可其家禽生产及食品安全保障系统（HACCP系统）的国家。</p>\r\n', '2013-12-30 18:16', null);
INSERT INTO `article` VALUES ('89', '国家卫计委：中国食品安全标准体系初步建成', '在1月10日国家卫生计生委举行的例行新闻发布会上，卫生计生委食品安全标准与监测评估司司长苏志表示，已摸清现有食品标准底数，梳理出近5000项现行食用农产品质量安全标准、食品卫生标准、食品质量标准以及行业标准，拟定我国食品安全标准体系框架，提出包括约1000项标准的各类食品安全国家标准目录，明确了食品安全国家标准整合工作任务，为构建我国食品安全国家标准体系奠定了基础。', '1', './img/noimage10.jpg', './ckimages/647_24.jpg|./ckimages/948_25.jpg|./ckimages/126_26.jpg|./ckimages/516__%E4%BA%A7%E5%93%81%E6%9D%A1%E6%AC%BE.rar_|', '<p>&nbsp; &nbsp; 在1月10日国家卫生计生委举行的例行新闻发布会上，卫生计生委食品安全标准与监测评估司司长苏志表示，已摸清现有食品标准底数，梳理出近5000项现行食用农产品质量安全标准、食品卫生标准、食品质量标准以及行业标准，拟定我国食品安全标准体系框架，提出包括约1000项标准的各类食品安全国家标准目录，明确了食品安全国家标准整合工作任务，为构建我国食品安全国家标准体系奠定了基础。</p>\r\n\r\n<p>　　卫生计生委完善了食品安全标准管理制度，现已公布乳品安全标准，食品中污染物、真菌毒素、致病微生物和农药残留限量，食品添加剂和营养强化剂使用、食品生产经营规范、预包装食品标签和营养标签通则等食品安全国家标准，以及相关食品标准、生产经营过程的卫生要求和配套检验方法等共计411项。此外，我国还承担了国际食品添加剂法典委员会和农药残留法典委员会主持国工作，连任国际食品法典委员会亚洲地区执行委员，参与国际食品法典事务的能力不断提高，得到了国际社会的支持和认可。</p>\r\n\r\n<p>　　苏志说，在《食品安全国家标准&ldquo;十二五&rdquo;规划》的基础上，卫生计生委将在2014年底前完成50%以上的食品安全国家标准的整合工作任务，加快包括饮用水、食用植物油、蜂蜜、粮食等重点领域、品种的食品安全标准的制定和修订，逐步形成符合我国国情，与国际食品法典基本一致的中国食品安全国家标准体系。</p>\r\n\r\n<p>　　2013年，国家卫生计生委全面启动了食品标准清理工作。经过一年的努力，已实现预期目标。</p>\r\n\r\n<p style=\"text-align: right;\"><span style=\"line-height:1.2em; text-align:center\">2014-01-12 10:06:13&nbsp;&nbsp;来源：科技日报</span></p>\r\n', '2014-01-12 14:49', null);
INSERT INTO `article` VALUES ('90', '茅台啤酒被正式托管 华润雪花西南再添棋子', '　1月7日，遵义市政府网站发布消息称，近日，贵州茅台酒厂(集团)有限责任公司(以下简称茅台集团)与华润雪花啤酒(中国)投资有限公司 (以下简称华润雪花)签署托管协议，并于2014年1月1日起正式托管茅台酒厂集团啤酒有限责任公司 ，企业名称变更为华润雪花啤酒(遵义)有限公司。', '1', './img/noimage10.jpg', '', '<p>　1月7日，遵义市政府网站发布消息称，近日，贵州茅台酒厂(集团)有限责任公司(以下简称茅台集团)与华润雪花啤酒(中国)投资有限公司 (以下简称华润雪花)签署托管协议，并于2014年1月1日起正式托管茅台酒厂集团啤酒有限责任公司 (以下简称茅台啤酒公司)，企业名称变更为华润雪花啤酒(遵义)有限公司(以下简称华润雪花遵义)。</p>\r\n\r\n<p>　　根据双方有关协议，华润雪花中国公司将投入2.7亿元对企业进行重组。遵义市政府官网信息称，企业重组后将主要生产茅台、雪花等高档啤酒，继续做响&ldquo;茅台啤酒，啤酒中的茅台&rdquo;品牌。在5年内形成年产40万吨啤酒的规模。</p>\r\n\r\n<p>　　昨日(1月9日)，贵州雪花相关人士向《每日经济新闻》记者证实了这一消息。他表示，托管确已从本月1日正式开始，目前还在走相关法律程序，过几天公司方面会正式对外公布。截至记者发稿，茅台集团未对此事回复。</p>\r\n\r\n<p>　　在外界看来，茅台啤酒未来或面临收购后被&ldquo;雪藏&rdquo;的风险。&ldquo;啤酒企业并购多数做法是看其在当地的品牌影响力，如果区域市场的市占率、品牌力都还有，那么该品牌或不会马上消失。&rdquo;方正证券酒类分析师张保平认为。</p>\r\n\r\n<p>　<strong>　增资2.7亿重组/</strong></p>\r\n\r\n<p>　　公开资料显示，茅台啤酒公司目前设计产能为年产啤酒10万吨，但建厂以来，最高年产量不足4万吨，已连续亏损13年。</p>\r\n\r\n<p>　　根据双方有关协议，华润雪花中国公司将投入2.7亿元对企业进行重组。其中在2014年投入5000万元以上对企业进行技术改造，当年实现啤酒产量8万吨以上，产值达5亿元以上，实现扭亏为盈;计划到2015年，实现啤酒产量15万吨以上;在5年内形成年产40万吨啤酒规模。</p>\r\n\r\n<p>　　早在2011年8月，就有消息称，双方已携手签订 &ldquo;共同出资增资3亿多元，组建华润雪花啤酒(遵义)有限公司&rdquo;，茅台集团以茅台啤酒全资产入股，约1.16亿元，占30%股权。华润雪花以现金2.7亿元增资，占70%股权。</p>\r\n\r\n<p>　　从最初签订共同增资合作协议到如今正式托管，茅台集团与华润雪花经历了两年多的&ldquo;长跑&rdquo;。</p>\r\n\r\n<p>　　贵州雪花相关人士昨日也向记者透露，此前双方只是签立了相关协议，由于茅台方面内部的一些债务和劳务问题一直未解决，华润雪花也就没有接管茅台啤酒，也未参与其生产和运营。</p>\r\n\r\n<p>　　遵义市政府的最新说法是，重组涉及的职工安置工作正有序推进，&ldquo;在按照相关政策对职工进行经济补偿后，在职职工根据意愿，既可选择进入新企业继续工作，也可以选择自谋职业，符合条件的还可以选择内部退养安置。&rdquo;</p>\r\n\r\n<p>　　对于为何拖延至今双方才正式达成合作，新食品酒业研究院研究员谢骥对《每日经济新闻》记者表示，很可能是因为茅台啤酒本身就做得不好，而茅台集团现在又在白酒市场遇到了一些困难。他表示，因为啤酒的销售方式与白酒不一样，茅台原本的销售渠道和人才对啤酒不是很适应，使得啤酒在白酒的渠道里水土不服，现在只能通过与外界合作来运营啤酒。</p>\r\n\r\n<p>　　<strong>雪花&ldquo;扫尾式&rdquo;收购/</strong></p>\r\n\r\n<p>　　不过，对于此次重组，茅台集团看似充满信心。前述遵义市政府官网信息并称，企业重组后将主要生产茅台、雪花等高档啤酒，继续做响&ldquo;茅台啤酒，啤酒中的茅台&rdquo;品牌。</p>\r\n\r\n<p>　　对于华润雪花拟升级茅台啤酒生产线的做法，张保平则提出，&ldquo;问题的关键在市场能否打开，而不仅是提高产能。&rdquo;他表示，由于啤酒季节性较强，通常产能20万吨的企业，实际利用达到六、七成&ldquo;就差不多了&rdquo;。</p>\r\n\r\n<p>　　啤酒专家方刚则认为，从茅台啤酒在行业里的分量可感受出此次托管并不会带来什么影响。&ldquo;茅台计划年产能仅10万吨，与整个行业数千万吨的产能相较，占比微乎其微。&rdquo;</p>\r\n\r\n<p>　　对于华润雪花一方，通过收购地方品牌在全国市场攻城略地已是其啤酒产业的主要经营思路。据了解，华润雪花占据贵州一半以上的啤酒市场份额，此次拿下遵义或将为华润雪花占据贵州市场绝对优势埋下铺垫。中投顾问食品行业研究员周思然认为，此举或使华润雪花贵州市场的占有率高达75%。</p>\r\n\r\n<p>　　茅台啤酒的品牌何去何从，成了另一被关注的话题。早于2011年即有消息称，华润雪花收购茅台啤酒成功后，茅台啤酒品牌将保留使用3年，随后逐渐向雪花品牌转化。</p>\r\n\r\n<p>　　&ldquo;啤酒企业并购多数做法是看其在当地的品牌影响力，如果区域市场的市占率、品牌力都还有，那么该品牌不会马上消失。&rdquo;张保平对记者表示，&ldquo;同时，并购一方也会在基地生产自主拥有的品牌，并行不悖。&rdquo;</p>\r\n\r\n<p>　　在谢骥看来，华润雪花收购茅台啤酒与收购金威不可同日而语。&ldquo;金威本身就比较强，收购它可以算是强强联合，但收购茅台啤酒只能说华润雪花是在扫荡剩余市场。&rdquo;在谢骥看来，啤酒市场的寡头格局已经形成，再收购充其量只是&ldquo;补弱&rdquo;。</p>\r\n', '2014-01-07 17:48', null);
INSERT INTO `article` VALUES ('91', '上海第四批食品安全“黑名单”公布', '中国食品传媒网消息，近日，上海市食安办和市食药监局公布了第四批食品安全“黑名单”，将上海燕羽餐饮管理有限公司等7家食品生产经营者、徐志国等10名责任人列入本市严重违法失信食品生产经营者及有关责任人 “黑名单” 。这些企业和负责人均受到了相应的处罚，部分负责人更是受到五年内不得从事食品生产经营管理工作的处罚。', '1', './img/noimage10.jpg', '', '<p>近日，上海市食安办和市食药监局公布了第四批食品安全&ldquo;黑名单&rdquo;，将上海燕羽餐饮管理有限公司等7家食品生产经营者、徐志国等10名责任人列入本市严重违法失信食品生产经营者及有关责任人 &ldquo;黑名单&rdquo;&nbsp;。这些企业和负责人均受到了相应的处罚，部分负责人更是受到五年内不得从事食品生产经营管理工作的处罚。</p>\r\n\r\n<p>　　<strong>两家餐厅使用地沟油</strong></p>\r\n\r\n<p>　　在这份第四批的黑名单中，上海燕羽餐饮管理有限公司与上海学俊宋纪香辣蟹店均将回收的餐厨废弃物中油脂作为食品原料加工成菜肴后供应。</p>\r\n\r\n<p>　　上海燕羽餐饮管理有限公司也就是此前开设在南京西路的幸福131餐厅。在被处以吊销《餐饮服务许可证》、没收违法生产经营的食品工具和原料、没收违法所得100152元、罚款1001520元的处罚后，其责任人徐志国还面临自行政处罚决定作出之日起五年内不得从事食品生产经营管理工作的处罚。</p>\r\n\r\n<p>　　上海学俊宋纪香辣蟹店同样被处以吊销《餐饮服务许可证》、罚款10628586元、没收违法所得1062858.60元及相关违法物品的处罚，其责任人陈慧晓同样在五年内不得涉足食品生产经营管理。</p>\r\n\r\n<p>　　<strong>小吃店在麻辣烫中加罂粟壳</strong></p>\r\n\r\n<p>　　此前，就有不少报道称，有些小吃店或是作坊在食品、麻辣烫中添加罂粟壳的行为出现，号称能去味提鲜。然而专家称，罂粟壳并非香料，久食甚至还能造成上瘾。</p>\r\n\r\n<p>　　青浦区红波小吃店、青浦区俞传柱小吃店、青浦区雅楠小吃店三家店铺，在制作的&ldquo;麻辣烫&rdquo;、&ldquo;麻辣烫底料&rdquo;过程中均添加罂粟壳供应给消费者，三家店被处以吊销《餐饮服务许可证》、罚款50000元。三家店的责任人苏红波、尹素梅、姜贵羊、何来香面临自处罚决定作出之日起五年内不得从事食品生产经营管理工作。</p>\r\n\r\n<p>　　与此同时，嘉定区诸翟小艾龙虾店两名责任人艾亿林、何涛，在用于加工小龙虾的原料中添加罂粟壳，制成菜肴后供应给消费者，犯有生产、销售有毒、有害食品罪，被判处有期徒刑一年三个月，罚金人民币一万五千元。</p>\r\n\r\n<p>　　此外，上海顾帝电子商务有限公司因销售明知掺有有毒、有害的非食品原料的保健食品，被以犯销售有毒、有害食品罪，判处罚金人民币五万元。其责任人王俊晓因犯销售有毒、有害食品罪，判处有期徒刑六个月，并处罚金人民币三万元。</p>\r\n', '2014-01-02 18:42', null);
INSERT INTO `article` VALUES ('92', '乳制品屡现“早产奶” 凸显企业诚信缺失', '中国食品经济网北京1月8日电(见习记者 何岛)早产奶，即还没到生产日期，却已经生产出的牛奶。早在2005年，光明乳业和三元牛奶就相继曝出 “早产奶”事件。2007年，国家明确规定，液态奶产品包装的显著位置必须清晰注明其生产日期和安全使用期或者失效日期，而生产日期应当标注为该产品的灌装日期。然而，一些乳制品生产企业为实现利润最大化，不重质量、只重利润，置食品安全于不顾，仍采取各种非常规手段生产 “早产奶”。“早产奶”让消费者对于食品的安全可靠性丧失，乳制品企业的商业信誉也在消费者心中大打折扣。', '3', './ckimages/963_1Oey+sTM.jpg', '', '<p>中国食品经济网北京1月8日电(见习记者 何岛)早产奶，即还没到生产日期，却已经生产出的牛奶。早在2005年，光明乳业和三元牛奶就相继曝出 &ldquo;早产奶&rdquo;事件。2007年，国家明确规定，液态奶产品包装的显著位置必须清晰注明其生产日期和安全使用期或者失效日期，而生产日期应当标注为该产品的灌装日期。然而，一些乳制品生产企业为实现利润最大化，不重质量、只重利润，置食品安全于不顾，仍采取各种非常规手段生产 &ldquo;早产奶&rdquo;。&ldquo;早产奶&rdquo;让消费者对于食品的安全可靠性丧失，乳制品企业的商业信誉也在消费者心中大打折扣。</p>\r\n\r\n<p>　　2013年3月8日，柳州晚报发表《喝了&ldquo;早产奶&rdquo;两老都拉稀》，文章显示，5日下午，市民易阿婆反映，她女儿订了一个月的壮牛水牛奶。3月2日早上，她和老伴喝了牛奶后，都拉肚子，老伴拿起牛奶的包装壳一看发觉：这牛奶是女儿1日拿回来的，怎么生产日期会是2号?&rdquo;6日，记者联系广西壮牛水牛乳业有限公司和平店，该店负责人蒙先生称厂家还在调查出现&ldquo;早产奶&rdquo;的原因，对此事尚未有处理结果。7日下午，记者再次联系蒙先生，得到的答复是，厂家的处理结果仍未反馈过来，一旦有消息一定会第一时间告知消费者 。蒙先生还表示，易阿婆要退订牛奶在和平店就可以处理，至于赔偿问题得等厂家的回复。</p>\r\n\r\n<p>　　12月30日，中国食品经济网报道《河南新雨瑞饮品被曝出&ldquo;早产奶&rdquo; 厂家否认》，12月30日，湖北高速交警荆门大队官方微博称，昨晚巡逻时发现一箱河南省新雨瑞饮品有限公司生产的&ldquo;早产&rdquo;花生牛奶，生产日期为2014年1月1日。30日15时许，河南省新雨瑞饮品有限公司销售部张经理在接受中国食品经济网记者采访时称，公司绝对不会生产&ldquo;早产奶&rdquo;，该事有可能是同行为了利益竞争，造谣诬陷。目前，公司已安排湖北当地业务经理前往荆门大队核实相关情况。</p>\r\n\r\n<p>　　2013年11月28日，浙江在线报道《&ldquo;六个核桃&rdquo;也玩&ldquo;穿越&rdquo; 生产日期竟是2017年》。近日，家住临海市白水洋镇斋坦村的王春飞遇到了一件奇怪的事情，他家里居然有一箱从2017年&ldquo;穿越&rdquo;而来的牛奶。&ldquo;牛奶的外包装箱上印的生产日期居然是2017年，这来自未来的牛奶，我该不该喝呢?&rdquo;为此，王春飞与卖方联系，卖方也过来看了，并且拍了照传给了厂方，说是等待后续处理，但是这一去就没了下文。&ldquo;厂方也没有来电话，过了约定处理时间还未来处理，态度也不是很积极。&rdquo;目前，白水洋工商所正在积极跟进这一事情，希望能为消费者讨个满意的结果。</p>\r\n\r\n<p>　　2013年10月31日，新疆网报道《新疆阿克苏市民买新农乳业&ldquo;早产奶&rdquo; 网友：学生奶也玩&ldquo;穿越&rdquo; 》，10月30日微博网友&ldquo;宸熙宫主&rdquo;在个人腾讯微博上称：孩子29日拿回家的新农乳业的学生奶，包装盒上的生产日期却已经提前两天标注到了11月1日，着实让他有种被&ldquo;穿越&rdquo;的感觉。该微博经&ldquo;路边社新疆分社&rdquo;转发后，已被评论转发多次。调侃之余不少网友也对该学生奶生产厂家吐槽，担心&ldquo;早产奶&rdquo;有质量问题，微博网友&ldquo;棉花糖&rdquo;吐槽：&ldquo;早产奶哎，这年头啥都玩穿越么!谁敢喝啊!瘆人;网友&ldquo;大彪&rdquo;评论转发：&ldquo; 天哪，喝到了未来奶。信用奶么，透支未来的奶;网友贾睿评论转发：&ldquo;新农乳业，你良心何在&rdquo;?</p>\r\n\r\n<p>　　2013年8月17日，渭南新闻网报道《银桥牛奶生产日期标识不清 市民疑似买早产奶》，家住西岳路的郭女士买了几包银桥核桃花生牛奶，随后发现生产日期似乎有问题，8月15日购买的牛奶，生产日期却标识着&ldquo;201308017&rdquo;，这到底是不是早产奶，之后，郭女士带着&ldquo;问题牛奶&rdquo;来到超市，营业员和主管均解释不清并给郭女士退了货。记者来到西岳路郭女士所购物的超市发现，牛奶区还摆放着标识为201308017和201308016的袋装核桃花生奶，而整箱此种牛奶的标识为20130801B196C，其他品牌牛奶均未出现此种标识。银桥牛奶当地经销商解释称，日期的最后一位代表了生产流水线编号，牛奶不存在早产问题，&ldquo;以前遇到过这类问题，这是出厂时打印编码的细节问题，我们会向厂家反映，改正这种让大家误解的打印方式。&rdquo;</p>\r\n\r\n<p>　　2013年8月6日，齐鲁晚报报道《完达山被曝&ldquo;早产奶&rdquo; 今天的牛奶三天前已产好》，3日下午，有业内人士爆料，烟台市牟平区烟台完达山乳业工业园存在生产&ldquo;早产奶&rdquo;现象。而记者当晚进入该企业仓库调查时发现，不少8月3日生产的奶制品生产日期标注为8月6日，提前了三天。按照仓库内工作人员的摆放位置，标注日期越靠后的产品就越往里摆，例如生产日期为20130806的杯装巴氏鲜牛奶被排到仓库最里端，而生产日期为20130804的奶制品，当晚就被一筐筐地装载上车，配送给代理商。业内人士称，&ldquo;这样可以避免&lsquo;早产&rsquo;3天牛奶和当天出库外销的乳制品混在一起，降低风险。&rdquo;</p>\r\n\r\n<p>　　2013年7月8日，南方日报发表《牛奶也玩穿越?燕塘鲜奶生产日期标注提前10天》，广州市市民张先生反应，他在7月6日竟然买到了7月16日生产的燕塘牌鲜牛奶，包装袋上的生产日期整整提前了十天。 广东燕塘乳业有限公司相关负责人回应，袋装鲜牛奶的的保质期只有5天，张先生的&ldquo;奇遇&rdquo;只是个案，可能在打印生产日期过程中操作失误导致，具体原因公司需进一步调查核实。张先生告诉记者，他希望牛奶生产厂家能够给出一个让他信服的合理解释，同时希望食品生产厂家对消费者负责，让消费者喝到新鲜安全的牛奶。</p>\r\n\r\n<p>　　2013年4月19日，中新网发表《宁波牛奶再现&ldquo;早产奶&rdquo;超3万盒质监部门立案查处》，文章显示，17日傍晚，自称是宁波牛奶集团内部员工爆料，宁波牛奶公司在执行18日作业时，却看到了标签为19日、20日的牛奶，同时附有拍摄于17日的照片和视频。4月18日，宁波市质监局执法人员在该公司成品仓库发现涉嫌违规标注生产日期的产品并当场进行封存。4月19日，该局再次组织执法人员到宁波牛奶集团有限公司，对涉嫌的26批次封存产品进行开封抽样检测，并在当天上午对该企业发出书面责令整改通知，并通知企业法人接受调查。记者多方联系宁波牛奶集团，该公司负责人均以借口推脱接受采访。</p>\r\n\r\n<p>　　质量是企业的生命，是品牌的核心，是企业生存和发展的根本，只有不断提升质量，才能为品牌打下坚实的基础。乳品企业无论是采用何种打印编码方式标注生产日期并不重要，重要的是企业应在生产加工牛奶过程中多注入些&ldquo;道德的血液&rdquo;，不能唯利是图。注重食品的生产安全是每个食品生产企业应该长期坚守的信念，而不是等到被监管机构调查，或被媒体曝光后才开始注重。</p>\r\n', '2014-01-12 13:14', null);
INSERT INTO `article` VALUES ('94', '火车低价食品不仅要“有”而且应“足”', '本月16日，为期40天的2014年春运将拉开帷幕。昨天，武汉铁路局召开新闻通气会称，预计今年春运将发送旅客1868万人，同比增长10%,为历史之最。为此，将增开308个售票窗口，加开2362列临客列车等措施，确保旅客便捷出行。同时保证在列车上有2元矿泉水，15元盒饭供应。(1月11日 《武汉晨报》)', '3', './ckimages/709_MTM2NTQ3Njc5OTIzMg==.jpg', '', '<p>本月16日，为期40天的2014年春运将拉开帷幕。昨天，武汉铁路局召开新闻通气会称，预计今年春运将发送旅客1868万人，同比增长10%,为历史之最。为此，将增开308个售票窗口，加开2362列临客列车等措施，确保旅客便捷出行。同时保证在列车上有2元矿泉水，15元盒饭供应。(1月11日 《武汉晨报》)</p>\r\n\r\n<p>　　春运在即，乘车难不得不旧话重提。买票难、上车难、如厕难，除了这些&ldquo;难&rdquo;之外，让乘客耿耿于怀的还有火车上食品价格太贵，比如超市里1元一瓶的矿泉水，到了列车上翻身成了3元等。现在，武汉市铁路局表示要保证在列车上供应有2元矿泉水，15元盒饭，实在令人欣慰。</p>\r\n\r\n<p>　　之前很多次，铁路部门都表示要治理食品高价的问题，但囿于铁路运输的垄断特性，与虎谋皮般的高价食品自治，都难有实效，因此，我们对武汉市铁路局的表态，应表示谨慎地欢迎。同时，大家还须认识到，这仅是一个表态，能否真正落实，还要听其言观其行。再者，如果只有武汉市铁路局作这样的表态，而其他地方的铁路局无动于衷，那么，火车上低价食品的供应，则像个笑话。</p>\r\n\r\n<p>　　春运期间，中国人口大迁徙，农民工乘客数量必然不是小数字，不少农民工兄弟对动辄数十元的盒饭吃不消，铁路企业提供低档次低价位的饮食，应当是一种商业自觉。其实，火车上供应低价食品，如2元的矿泉水，15元的盒饭，若摆出来做做样子，那是很容易。然而，诚心诚意地满足乘客需求，才是最关键的。显然，若铁路企业承诺的低价食品经常性地断货、脱销，乘客&ldquo;仅闻其声，未见其面&rdquo;,这和&ldquo;逗你玩&rdquo;式的愚弄有何区别?</p>\r\n\r\n<p>　　由此可见，提供低价食品，铁路企业不仅要&ldquo;有&rdquo;,而且要&ldquo;足&rdquo;,真正满足低收入乘客的现实需求。否则，再美的承诺都无法冰释乘客的质疑。因此，铁路企业如何改变垄断特性，完成商业道德自律的兑变?公众在拭目以待。</p>\r\n', '2014-01-12 13:49', null);

-- ----------------------------
-- Table structure for `category`
-- ----------------------------
DROP TABLE IF EXISTS `category`;
CREATE TABLE `category` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `category` text,
  `parentid` int(11) NOT NULL DEFAULT '0' COMMENT '0-no parent category, others-parent category id',
  `channelid` int(11) NOT NULL COMMENT 'channelid',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=16 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of category
-- ----------------------------
INSERT INTO `category` VALUES ('1', '大事记', '0', '1');
INSERT INTO `category` VALUES ('2', '协会简介', '0', '1');
INSERT INTO `category` VALUES ('3', '社会热点', '0', '2');
INSERT INTO `category` VALUES ('4', '实时新闻', '0', '2');
INSERT INTO `category` VALUES ('5', '行业法规', '0', '5');
INSERT INTO `category` VALUES ('6', '政策导向', '0', '5');
INSERT INTO `category` VALUES ('7', '生产许可咨询', '0', '3');
INSERT INTO `category` VALUES ('8', '企业标准备案', '0', '3');
INSERT INTO `category` VALUES ('9', '食品添加剂备案', '0', '3');
INSERT INTO `category` VALUES ('10', '委托加工备案', '0', '3');
INSERT INTO `category` VALUES ('11', '会议', '0', '4');
INSERT INTO `category` VALUES ('12', '培训', '0', '4');
INSERT INTO `category` VALUES ('13', '实操视频', '0', '4');
INSERT INTO `category` VALUES ('14', '资料下载', '12', '4');
INSERT INTO `category` VALUES ('15', '在线考试', '12', '4');

-- ----------------------------
-- Table structure for `channel`
-- ----------------------------
DROP TABLE IF EXISTS `channel`;
CREATE TABLE `channel` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `channel` text,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of channel
-- ----------------------------
INSERT INTO `channel` VALUES ('1', '关于我们');
INSERT INTO `channel` VALUES ('2', '舆情动态');
INSERT INTO `channel` VALUES ('3', '公开办事');
INSERT INTO `channel` VALUES ('4', '网上培训');
INSERT INTO `channel` VALUES ('5', '政策法规');
INSERT INTO `channel` VALUES ('6', '供需平台');
INSERT INTO `channel` VALUES ('7', 'BBS论坛');
INSERT INTO `channel` VALUES ('8', 'test');
INSERT INTO `channel` VALUES ('9', 'test');

-- ----------------------------
-- Table structure for `comment`
-- ----------------------------
DROP TABLE IF EXISTS `comment`;
CREATE TABLE `comment` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `content` text,
  `auther` int(11) DEFAULT NULL,
  `date` varchar(20) DEFAULT NULL,
  `topicid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of comment
-- ----------------------------
INSERT INTO `comment` VALUES ('1', '<p>bairenqinyou</p>\r\n', '1', '2014-01-10 14:12', '1');
INSERT INTO `comment` VALUES ('2', '<p>I wish O&nbsp;</p>\r\n', '3', '2014-01-17 13:10', '1');
INSERT INTO `comment` VALUES ('3', '<p>宁静的夏天</p>\r\n', '5', '2014-01-17 14:05', '1');
INSERT INTO `comment` VALUES ('4', '<p>180<sup>0</sup></p>\r\n', '5', '2014-01-17 15:03', '1');

-- ----------------------------
-- Table structure for `doc`
-- ----------------------------
DROP TABLE IF EXISTS `doc`;
CREATE TABLE `doc` (
  `docid` int(11) NOT NULL AUTO_INCREMENT,
  `createdate` varchar(20) DEFAULT NULL,
  `step` int(11) DEFAULT NULL COMMENT 'workflow',
  `userid` int(11) DEFAULT NULL,
  `formid` int(11) DEFAULT NULL,
  PRIMARY KEY (`docid`)
) ENGINE=InnoDB AUTO_INCREMENT=31 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of doc
-- ----------------------------
INSERT INTO `doc` VALUES ('1', '2013-12-31 02:08', '1', '3', '3');
INSERT INTO `doc` VALUES ('4', '2013-12-31 02:31', '1', '3', '4');
INSERT INTO `doc` VALUES ('5', '2014-01-01 20:53', '2', '1', '4');
INSERT INTO `doc` VALUES ('6', '2013-12-31 10:36', '2', '1', '4');
INSERT INTO `doc` VALUES ('7', '2014-01-03 17:53', '1', '3', '4');
INSERT INTO `doc` VALUES ('8', '2014-01-04 09:50', '0', '0', '5');
INSERT INTO `doc` VALUES ('14', '2014-01-04 10:05', '0', '0', '5');
INSERT INTO `doc` VALUES ('15', '2014-01-06 15:08', '0', '0', '6');
INSERT INTO `doc` VALUES ('16', '2014-01-06 15:16', '0', '0', '6');
INSERT INTO `doc` VALUES ('17', '2014-01-06 15:17', '0', '0', '6');
INSERT INTO `doc` VALUES ('18', '2014-01-06 15:17', '0', '0', '6');
INSERT INTO `doc` VALUES ('19', '2014-01-06 15:21', '0', '0', '6');
INSERT INTO `doc` VALUES ('20', '2014-01-06 18:03', '0', '0', '6');
INSERT INTO `doc` VALUES ('21', '2014-01-06 18:03', '0', '0', '6');
INSERT INTO `doc` VALUES ('22', '2014-01-06 18:08', '0', '0', '6');
INSERT INTO `doc` VALUES ('23', '2014-01-06 18:11', '0', '0', '6');
INSERT INTO `doc` VALUES ('24', '2014-01-06 18:12', '0', '0', '6');
INSERT INTO `doc` VALUES ('25', '2014-01-06 18:14', '0', '0', '5');
INSERT INTO `doc` VALUES ('26', '2014-01-17 17:05', '0', '0', '9');
INSERT INTO `doc` VALUES ('27', '2014-01-17 17:06', '0', '0', '9');
INSERT INTO `doc` VALUES ('28', '2014-01-17 17:08', '0', '0', '9');
INSERT INTO `doc` VALUES ('29', '2014-01-17 17:21', '0', '0', '9');
INSERT INTO `doc` VALUES ('30', '2014-01-17 17:21', '0', '0', '9');

-- ----------------------------
-- Table structure for `exam`
-- ----------------------------
DROP TABLE IF EXISTS `exam`;
CREATE TABLE `exam` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` text,
  `groupid` int(11) DEFAULT NULL,
  `targetdate` varchar(20) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam
-- ----------------------------
INSERT INTO `exam` VALUES ('0', '热身题', '0', null);
INSERT INTO `exam` VALUES ('1', '食品协会2013年度检测要点', '1', '2013-11-30');
INSERT INTO `exam` VALUES ('2', '食品添加剂考试', '2', null);
INSERT INTO `exam` VALUES ('3', '中级食品检验工', '3', '2013-12-31');

-- ----------------------------
-- Table structure for `examitem`
-- ----------------------------
DROP TABLE IF EXISTS `examitem`;
CREATE TABLE `examitem` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `examid` int(11) NOT NULL DEFAULT '0',
  `question` varchar(2000) NOT NULL DEFAULT '',
  `category` int(11) NOT NULL DEFAULT '1' COMMENT '1-判断2-单选3-多选',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=172 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of examitem
-- ----------------------------
INSERT INTO `examitem` VALUES ('1', '0', '有两个人掉进了井里，死的人叫死人，活的人叫什么？', '2');
INSERT INTO `examitem` VALUES ('2', '0', '动物园里谁是百兽之王？', '2');
INSERT INTO `examitem` VALUES ('3', '0', '一根针掉进了海里后，该怎么办？', '2');
INSERT INTO `examitem` VALUES ('4', '0', '什么人的心肠最好？', '3');
INSERT INTO `examitem` VALUES ('5', '0', '小猫掉进了河里，大猫将其救起。问：小猫被救上岸时，会说什么？', '2');
INSERT INTO `examitem` VALUES ('6', '0', '南瓜和菠萝砸头，哪个疼些？', '2');
INSERT INTO `examitem` VALUES ('7', '0', '大狗和小狗赛跑，小狗跑得快，大狗跑得慢，跑到终点时，哪只狗出汗多? ', '3');
INSERT INTO `examitem` VALUES ('8', '2', '以下哪些添加剂属于婴幼儿食品禁用添加剂？', '3');
INSERT INTO `examitem` VALUES ('14', '3', '有关精密度与准确度的关系的叙述中，不正确的是(   )。', '2');
INSERT INTO `examitem` VALUES ('15', '3', '食品中食盐的测定，通常选用的指示剂是( 　)。', '2');
INSERT INTO `examitem` VALUES ('16', '3', '强电解质水溶液可以导电是因为( )。', '2');
INSERT INTO `examitem` VALUES ('19', '3', '根据重量分析分类，食品中粗脂肪测定属于(　 )。', '2');
INSERT INTO `examitem` VALUES ('20', '3', '绝对偏差是指单项测定与(   )的差值。', '2');
INSERT INTO `examitem` VALUES ('25', '3', '丝状真菌的无性繁殖方式很多，主要是(   )。', '2');
INSERT INTO `examitem` VALUES ('26', '3', '分光光度法定量分析的依据是(   　 )。', '2');
INSERT INTO `examitem` VALUES ('27', '3', 'NaOH溶液滴定HCl的化学计量点pH值为( 　)。', '2');
INSERT INTO `examitem` VALUES ('30', '3', '用酸度计测定溶液pH值前，应用(  )校正仪器。', '2');
INSERT INTO `examitem` VALUES ('31', '3', '不属于湿热灭菌法的是（ ）。', '2');
INSERT INTO `examitem` VALUES ('32', '3', '下列常用化学试剂的理化性能表述不正确的是( 　)。', '2');
INSERT INTO `examitem` VALUES ('34', '3', '食品中总酸的测定，通常选用的指示剂是(　 )。', '2');
INSERT INTO `examitem` VALUES ('35', '3', '二棱大麦(一级品)的浸出物(以绝干计)含量为( 　)，达到国标GB7416-87该项指标要求。', '2');
INSERT INTO `examitem` VALUES ('36', '3', '自然界的生物被分为动物界、植物界、真菌界、真核生物界、原核生物界和(　 　)界。', '2');
INSERT INTO `examitem` VALUES ('39', '3', '我国电力的标准频率是(   )Hz。', '2');
INSERT INTO `examitem` VALUES ('47', '3', '强电解质水溶液可以导电是因为( )。', '2');
INSERT INTO `examitem` VALUES ('48', '3', '有关精密度与准确度的关系的叙述中，不正确的是(   )。', '2');
INSERT INTO `examitem` VALUES ('49', '3', '强电解质水溶液可以导电是因为( )。', '2');
INSERT INTO `examitem` VALUES ('50', '3', 'NaOH溶液滴定HCl的化学计量点pH值为( 　)。', '0');
INSERT INTO `examitem` VALUES ('55', '3', '分光光度计的主要部件是( 　)。', '2');
INSERT INTO `examitem` VALUES ('56', '3', '分光光度计充分预热后，光量器仍调不到100%的原因最有可能的是( 　)。', '2');
INSERT INTO `examitem` VALUES ('57', '3', '用马弗炉灰化样品时，下面操作不正确的是(   　 )。', '2');
INSERT INTO `examitem` VALUES ('58', '3', '下面产品( 　)不属于饮料酒的范围。', '2');
INSERT INTO `examitem` VALUES ('59', '3', '粪大肠菌群检验是将所有产气的乳糖胆盐发酵管培养物转种于(   )培养基。', '2');
INSERT INTO `examitem` VALUES ('60', '3', '显微镜的构造，有机械和光学部分，光学部分不包括下面的(   )。', '2');
INSERT INTO `examitem` VALUES ('61', '3', '在沙门氏菌检验中，为了验证培养物是否是沙门氏菌，必须要做的五项生化试验是（   ）。', '2');
INSERT INTO `examitem` VALUES ('62', '3', '培养基配制好后经灭菌，还应进行下列哪种检定(    )。', '2');
INSERT INTO `examitem` VALUES ('64', '3', '用酸度计测定溶液的pH值时，预热后应选用(　 　)进行定位。', '2');
INSERT INTO `examitem` VALUES ('65', '3', '二乙硫代氨酸钠法测铜时，选用的掩蔽剂是（    ）。', '2');
INSERT INTO `examitem` VALUES ('66', '3', '酿造用水总固体的测定要求两次烘后称重之差为(　　)。', '2');
INSERT INTO `examitem` VALUES ('67', '3', '普通食用酒精硫酸试验应用(　　)为标准色度进行目视比色。', '2');
INSERT INTO `examitem` VALUES ('68', '3', '在重复性条件下，啤酒酒精度测定时获得的两次独立测定结果的差值不得大于（   ）。', '2');
INSERT INTO `examitem` VALUES ('69', '3', '原子是由(　)所构成的。', '3');
INSERT INTO `examitem` VALUES ('70', '3', '下列哪些做法中，可以减小或消除实验系统误差的是（         ）。', '3');
INSERT INTO `examitem` VALUES ('71', '3', '关于革兰氏染色下列说法正确的是（         ）。', '3');
INSERT INTO `examitem` VALUES ('72', '3', '下列各数值中，有效数字不是4位的是（       ）。', '3');
INSERT INTO `examitem` VALUES ('73', '3', '下面对GB/T 13662-92代号解释正确的是(   )。', '3');
INSERT INTO `examitem` VALUES ('79', '3', '测定啤酒总酸含量时，酸度计的滴定终点为pH<img alt=\'\\frac{3}{10}\' src=\'./ckimages\\11dd1b26-46e6-45d6-901d-3323a1b19c87.gif\' />\r\n', '2');
INSERT INTO `examitem` VALUES ('80', '3', '细菌细胞的特殊结构有 (        　)。', '3');
INSERT INTO `examitem` VALUES ('89', '0', '家有家规，国有国规，那动物园里有啥规？', '2');
INSERT INTO `examitem` VALUES ('90', '0', '一头公牛加一头母牛，猜三个字？', '2');
INSERT INTO `examitem` VALUES ('92', '0', '流氓坐车不要钱？', '1');
INSERT INTO `examitem` VALUES ('95', '0', '一只蚂蚁从几百万米高的山峰落下来会怎么死？', '2');
INSERT INTO `examitem` VALUES ('97', '0', '一只蚂蚁从几百万米高的山峰落下来会怎么死？', '2');
INSERT INTO `examitem` VALUES ('99', '0', '一只蚂蚁从几百万米高的山峰落下来会怎么死？', '2');
INSERT INTO `examitem` VALUES ('100', '0', '一只蚂蚁从几百万米高的山峰落下来会怎么死？', '2');
INSERT INTO `examitem` VALUES ('101', '0', '一只蚂蚁从几百万米高的山峰落下来会怎么死？', '2');
INSERT INTO `examitem` VALUES ('109', '0', '“Kiss”是动词', '1');
INSERT INTO `examitem` VALUES ('112', '0', '时钟会响13下？', '1');
INSERT INTO `examitem` VALUES ('113', '0', '为什么女人穿高跟鞋后，就代表她快结婚了？', '2');
INSERT INTO `examitem` VALUES ('114', '0', '有的鸡没有翅膀？', '1');
INSERT INTO `examitem` VALUES ('115', '3', '酸碱滴定确定终点时颜色有出入引起的是偶然误差。', '1');
INSERT INTO `examitem` VALUES ('116', '3', '进行感官检验的样品采取时，应一边采样，一边分析检验，以防止发生变化', '1');
INSERT INTO `examitem` VALUES ('117', '3', '使用高压灭菌器时，在冷气排尽后，压力上升至15磅，温度是121℃。', '1');
INSERT INTO `examitem` VALUES ('118', '3', '凡有化合价变化的反应，都是氧化还原反应。', '1');
INSERT INTO `examitem` VALUES ('119', '3', '实验室组装回流装置时，应选用三角烧瓶、橡皮塞和一定长度的冷凝管等。', '1');
INSERT INTO `examitem` VALUES ('120', '3', '用漏斗法测定大麦发芽率，是从浸渍大麦开始后120h，数出大麦发芽粒数计算其发芽率。', '1');
INSERT INTO `examitem` VALUES ('121', '3', '灰分能准确地表示食品中原来的无机成分的总量。', '1');
INSERT INTO `examitem` VALUES ('122', '3', '杂醇油的比色测定误差与样品中的异丁醇和异戊醇的比例无关。', '1');
INSERT INTO `examitem` VALUES ('123', '3', '氨基酸态氮的甲醛滴定法是利用氨基酸是酸性化合物的性质。', '1');
INSERT INTO `examitem` VALUES ('124', '3', '使用酒精兑制的白酒，其酒精质量必须符合GB394《酒精》中二级以上的规定。', '1');
INSERT INTO `examitem` VALUES ('125', '3', '一种真菌只能产生一种真菌毒素。', '1');
INSERT INTO `examitem` VALUES ('126', '3', '食品质量的感官检验的“识别差异的方法”适用于食品试制和改进的研究。', '1');
INSERT INTO `examitem` VALUES ('127', '3', '培养基的成分配比应按照微生物的营养特点和需要来配制。', '1');
INSERT INTO `examitem` VALUES ('128', '3', '显微镜的放大倍数愈高，其视野面积愈大。', '1');
INSERT INTO `examitem` VALUES ('129', '3', '食品进行志贺氏菌检测时，用GN增菌液的增菌时间一般为8~12h', '1');
INSERT INTO `examitem` VALUES ('130', '3', '食品中检出的菌落数代表该食品被污染的所有细菌数。', '1');
INSERT INTO `examitem` VALUES ('131', '3', '用标准溶液标定溶液浓度时，为了减少系统误差，消耗标准溶液的体积不能小于20mL。', '1');
INSERT INTO `examitem` VALUES ('132', '3', '光吸收曲线是以波长为横坐标，以吸光度为纵坐标得到的一条曲线，可以描述某一物质在不同波长下吸收光的情况。', '1');
INSERT INTO `examitem` VALUES ('134', '0', '一个瞎子射击一个帽子，一枪就中？\r\n', '1');
INSERT INTO `examitem` VALUES ('135', '0', '最不听话的是谁？ \r\n', '2');
INSERT INTO `examitem` VALUES ('136', '0', '<span style=\'color:rgb(0, 0, 0)\'>黄曲霉毒素G<img alt=\'^{_{1}}\' src=\'http://latex.codecogs.com/gif.latex?%5E%7B_%7B1%7D%7D\' /></span>\r\n', '2');
INSERT INTO `examitem` VALUES ('137', '0', '什么书在书店买不到? \r\n', '2');
INSERT INTO `examitem` VALUES ('138', '0', '什么书在书店买不到? \r\n', '3');
INSERT INTO `examitem` VALUES ('139', '0', '什么碗打不烂？\r\n', '3');
INSERT INTO `examitem` VALUES ('140', '0', '什么酒价格最贵? \r\n', '2');
INSERT INTO `examitem` VALUES ('141', '3', '<span style=\'color:rgb(0, 0, 0)\'>器皿上干涸了油或油漆类可用( )洗涤。</span>\r\n', '2');
INSERT INTO `examitem` VALUES ('142', '3', '<span style=\'color:rgb(0, 0, 0)\'>划线法是进行微生物分离时的常规接种法，下面操作方法正确的是( )。</span>\r\n', '2');
INSERT INTO `examitem` VALUES ('144', '3', '<span style=\'color:rgb(0, 0, 0)\'>下面的( )项为食品标签通用标准推荐标注内容。</span>\r\n', '2');
INSERT INTO `examitem` VALUES ('145', '0', '一头公牛加一头母牛，猜三个字？', '2');
INSERT INTO `examitem` VALUES ('146', '0', '一头公牛加一头母牛，猜三个字？', '2');
INSERT INTO `examitem` VALUES ('147', '3', 'NaOH溶液滴定HCl的化学计量点pH值为( 　)。', '2');
INSERT INTO `examitem` VALUES ('148', '3', '<span style=\'color:rgb(0, 0, 0)\'>在EDTA滴定中，提高选择性的方法有（ ）。</span>\r\n', '3');
INSERT INTO `examitem` VALUES ('149', '3', '<span style=\'color:rgb(0, 0, 0)\'>下列哪些培养基不是用来分离培养细菌的（ ）。</span>\r\n', '3');
INSERT INTO `examitem` VALUES ('150', '3', 'bsd<img alt=\"\\frac{3}{7}\" src=\"./ckimages\\462e1c36-8ad8-417d-9c00-7bc804e7691e.gif\" />', '2');
INSERT INTO `examitem` VALUES ('151', '3', 'tets<img alt=\'\\frac{3}{4}\' src=\'./ckimages\\a244a430-34bd-48c9-ac23-83bf3b4b6cc7.gif\' />', '2');
INSERT INTO `examitem` VALUES ('152', '3', 'sssssss\r\n', '2');
INSERT INTO `examitem` VALUES ('153', '3', '<span style=\'color:rgb(0, 0, 0)\'>用马弗炉灰化样品时，下面操作不正确的是</span>\r\n', '2');
INSERT INTO `examitem` VALUES ('154', '3', '<span style=\'color:rgb(0, 0, 0)\'>目前，黄曲霉毒素已发现的十多种中毒性最大的是</span>\r\n', '2');
INSERT INTO `examitem` VALUES ('155', '3', '<span style=\'color:rgb(0, 0, 0)\'>根据酸在水溶液中电离</span><span style=\'color:rgb(0, 0, 0)\'>出</span><span style=\'color:rgb(0, 0, 0)\'><img alt=\'\' height=\'16.940000534057617\' src=\'http://preview.mail.163.com/proxy.do?uid=m13918120617@163.com&mid=272%3AxtbBEAXaGVD+Tvja+wAAsv&sid=IBdHSbqoNGjnNqmVgOoopRLjVtmhhLbu&part=4&keyfrom=wm163.com&filename=%E4%B8%AD%E7%BA%A7%E9%A3%9F%E5%93%81%E6%A3%80%E9%AA%8C%E5%B7%A5%E5%A4%8D%E4%B9%A0%E9%A2%981.doc%2F%E4%B8%AD%E7%BA%A7%E9%A3%9F%E5%93%81%E6%A3%80%E9%AA%8C%E5%B7%A5%E5%A4%8D%E4%B9%A0%E9%A2%981.files%2Ffile0017.gif\' width=\'20.809999465942383\' /></span><span style=\'color:rgb(0, 0, 0)\'>的</span><span style=\'color:rgb(0, 0, 0)\'>多少</span><span style=\'color:rgb(0, 0, 0)\'>分为强酸和弱酸</span><span style=\'color:rgb(0, 0, 0)\'>。</span>\r\n', '1');
INSERT INTO `examitem` VALUES ('156', '3', '<span style=\'color:rgb(0, 0, 0)\'>食品中的蛋白质是提供人体组织生长、修补和更新的原料。</span>\r\n', '1');
INSERT INTO `examitem` VALUES ('157', '3', '<span style=\'color:rgb(0, 0, 0)\'>啤酒的主要原料有感官的指标要求，而作为辅助原料的大米、玉米楂就没有感官的指标要求。</span>\r\n', '1');
INSERT INTO `examitem` VALUES ('158', '3', '<span style=\'color:rgb(0, 0, 0)\'>高锰酸钾法常在酸性条件下进行，酸性不足，需另加指示剂指示反应化学计量点的到达。</span>\r\n', '1');
INSERT INTO `examitem` VALUES ('159', '3', '<span style=\'color:rgb(0, 0, 0)\'>实验室有机类溶剂着火不能用水和酸碱式灭火器灭火。</span>\r\n', '1');
INSERT INTO `examitem` VALUES ('160', '3', '<span style=\'color:rgb(0, 0, 0)\'> </span><span style=\'color:rgb(0, 0, 0)\'>凡有化合价变化的反应，都是氧化还原反应。</span>\r\n', '1');
INSERT INTO `examitem` VALUES ('161', '3', '<span style=\'color:rgb(0, 0, 0)\'>使用高压灭菌器时，在冷气排尽后，压力上升至15磅，温度是121℃。</span>\r\n', '1');
INSERT INTO `examitem` VALUES ('162', '3', '<span style=\'color:rgb(0, 0, 0)\'>进行感官检验的样品采取时，应一边采样，一边分析检验，以防止发生变化。</span>\r\n', '1');
INSERT INTO `examitem` VALUES ('163', '3', '酸碱滴定确定终点时颜色有出入引起的是偶然误差。\r\n', '1');
INSERT INTO `examitem` VALUES ('164', '3', '<span style=\'color:rgb(0, 0, 0)\'>离子方程式</span><span style=\'color:rgb(0, 0, 0)\'><img alt=\'\' height=\'20.8700008392334\' src=\'http://preview.mail.163.com/proxy.do?uid=m13918120617@163.com&mid=272%3AxtbBEAXaGVD+Tvja+wAAsv&sid=IBdHSbqoNGjnNqmVgOoopRLjVtmhhLbu&part=4&keyfrom=wm163.com&filename=%E4%B8%AD%E7%BA%A7%E9%A3%9F%E5%93%81%E6%A3%80%E9%AA%8C%E5%B7%A5%E5%A4%8D%E4%B9%A0%E9%A2%981.doc%2F%E4%B8%AD%E7%BA%A7%E9%A3%9F%E5%93%81%E6%A3%80%E9%AA%8C%E5%B7%A5%E5%A4%8D%E4%B9%A0%E9%A2%981.files%2Ffile0019.gif\' width=\'152.72000122070312\' /></span><span style=\'color:rgb(0, 0, 0)\'>中的</span><span style=\'color:rgb(0, 0, 0)\'>CO</span><span style=\'color:rgb(0, 0, 0)\'>3</span><span style=\'color:rgb(0, 0, 0)\'>2</span><span style=\'color:rgb(0, 0, 0)\'>－</span><span style=\'color:rgb(0, 0, 0)\'>代表的物质可以是</span>\r\n', '2');
INSERT INTO `examitem` VALUES ('165', '3', '<span style=\'color:rgb(0, 0, 0)\'>构成有机化合物的化学键是</span>\r\n', '2');
INSERT INTO `examitem` VALUES ('166', '3', '<span style=\'color:rgb(0, 0, 0)\'>用于氧化还原滴定的指示剂可分为</span>\r\n', '3');
INSERT INTO `examitem` VALUES ('167', '3', '<span style=\'color:rgb(0, 0, 0)\'>啤酒总酸测定中，所使用的酸度计校正溶液为</span>\r\n', '3');
INSERT INTO `examitem` VALUES ('168', '3', '<span style=\'color:rgb(0, 0, 0)\'>下列哪些是物理因素对微生物的影响</span>\r\n', '3');
INSERT INTO `examitem` VALUES ('169', '3', '<span style=\'color:rgb(0, 0, 0)\'>饮用天然矿泉水中的限量指标有</span>\r\n', '3');
INSERT INTO `examitem` VALUES ('170', '3', '<span style=\'color:rgb(0, 0, 0)\'>引起蛋白质沉淀的方法有</span>\r\n', '3');
INSERT INTO `examitem` VALUES ('171', '3', '<span style=\'color:rgb(0, 0, 0)\'>在下面表示分析结果的精密度中，其中使用普遍又较灵敏的是</span>\r\n', '3');

-- ----------------------------
-- Table structure for `examref`
-- ----------------------------
DROP TABLE IF EXISTS `examref`;
CREATE TABLE `examref` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `ref` varchar(2000) CHARACTER SET utf8 NOT NULL,
  `istrue` int(11) NOT NULL COMMENT '0-false,1-true',
  `itemid` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=502 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of examref
-- ----------------------------
INSERT INTO `examref` VALUES ('5', '园长', '1', '2');
INSERT INTO `examref` VALUES ('6', '管理员', '0', '2');
INSERT INTO `examref` VALUES ('7', '狮子', '0', '2');
INSERT INTO `examref` VALUES ('8', '老虎', '0', '2');
INSERT INTO `examref` VALUES ('9', '跳进海里捞', '0', '3');
INSERT INTO `examref` VALUES ('10', '再买一根', '1', '3');
INSERT INTO `examref` VALUES ('11', '不管它', '0', '3');
INSERT INTO `examref` VALUES ('12', '好人', '0', '4');
INSERT INTO `examref` VALUES ('13', '青年人', '0', '4');
INSERT INTO `examref` VALUES ('14', '身体健康的人', '1', '4');
INSERT INTO `examref` VALUES ('15', '谢谢', '0', '5');
INSERT INTO `examref` VALUES ('16', '喵', '1', '5');
INSERT INTO `examref` VALUES ('17', '什么也不说', '0', '5');
INSERT INTO `examref` VALUES ('18', '南瓜', '0', '6');
INSERT INTO `examref` VALUES ('19', '菠萝', '0', '6');
INSERT INTO `examref` VALUES ('20', '头', '1', '6');
INSERT INTO `examref` VALUES ('24', '谷氨酸钠', '1', '8');
INSERT INTO `examref` VALUES ('25', '焦糖色', '1', '8');
INSERT INTO `examref` VALUES ('26', '柠檬酸', '1', '8');
INSERT INTO `examref` VALUES ('28', '山梨酸钾', '1', '8');
INSERT INTO `examref` VALUES ('29', '苯甲酸钠', '1', '8');
INSERT INTO `examref` VALUES ('31', '精密度是保证准确度的先决条件', '0', '14');
INSERT INTO `examref` VALUES ('32', '精密度、准确度衡量分析结果的可靠性是一致的', '1', '14');
INSERT INTO `examref` VALUES ('33', '精密度高的测定结果，不一定是准确的', '0', '14');
INSERT INTO `examref` VALUES ('34', '精密度差，分析结果一定不可靠', '0', '14');
INSERT INTO `examref` VALUES ('35', '溴甲酚兰 ', '0', '15');
INSERT INTO `examref` VALUES ('36', '溴甲酚绿-甲基红', '0', '15');
INSERT INTO `examref` VALUES ('37', '铬酸钾', '1', '15');
INSERT INTO `examref` VALUES ('38', '重铬酸钾', '0', '15');
INSERT INTO `examref` VALUES ('43', '沉淀重量法', '0', '19');
INSERT INTO `examref` VALUES ('44', '气化重量法', '0', '19');
INSERT INTO `examref` VALUES ('45', '萃取重量法', '1', '19');
INSERT INTO `examref` VALUES ('46', '电解重量法', '0', '19');
INSERT INTO `examref` VALUES ('48', '真实值', '0', '20');
INSERT INTO `examref` VALUES ('49', '测定次数', '0', '20');
INSERT INTO `examref` VALUES ('50', '平均值', '1', '20');
INSERT INTO `examref` VALUES ('51', '绝对误差', '0', '20');
INSERT INTO `examref` VALUES ('57', '菌丝片断', '0', '25');
INSERT INTO `examref` VALUES ('58', '芽殖', '0', '25');
INSERT INTO `examref` VALUES ('59', '裂殖', '0', '25');
INSERT INTO `examref` VALUES ('60', '分生孢子', '1', '25');
INSERT INTO `examref` VALUES ('61', '物质对光的吸收', '0', '26');
INSERT INTO `examref` VALUES ('62', '郎伯-比耳定律', '1', '26');
INSERT INTO `examref` VALUES ('63', '溶质的颜色 ', '0', '26');
INSERT INTO `examref` VALUES ('64', '溶液的浓度', '0', '26');
INSERT INTO `examref` VALUES ('69', '标准酸溶液', '0', '30');
INSERT INTO `examref` VALUES ('70', '标准缓冲溶液', '1', '30');
INSERT INTO `examref` VALUES ('71', '标准碱溶液', '0', '30');
INSERT INTO `examref` VALUES ('72', '标准离子溶液', '0', '30');
INSERT INTO `examref` VALUES ('73', '巴氏消毒法', '0', '31');
INSERT INTO `examref` VALUES ('74', '煮沸消毒法 ', '0', '31');
INSERT INTO `examref` VALUES ('75', '过滤除菌法', '1', '31');
INSERT INTO `examref` VALUES ('76', '间歇灭菌法', '0', '31');
INSERT INTO `examref` VALUES ('77', '白色固体  酸性', '1', '32');
INSERT INTO `examref` VALUES ('78', '金黄色固体  氧化剂', '0', '32');
INSERT INTO `examref` VALUES ('79', 'KOH片(粒)白色固体  强碱性', '0', '32');
INSERT INTO `examref` VALUES ('80', '深紫红色固体  弱酸性', '0', '32');
INSERT INTO `examref` VALUES ('81', '酚酞', '1', '34');
INSERT INTO `examref` VALUES ('82', '甲基橙 ', '0', '34');
INSERT INTO `examref` VALUES ('83', '甲基红 ', '0', '34');
INSERT INTO `examref` VALUES ('84', '溴甲酚绿', '0', '34');
INSERT INTO `examref` VALUES ('85', '76%以上 ', '1', '35');
INSERT INTO `examref` VALUES ('86', '74%以上', '0', '35');
INSERT INTO `examref` VALUES ('87', '72%以上', '0', '35');
INSERT INTO `examref` VALUES ('88', '70%以上', '0', '35');
INSERT INTO `examref` VALUES ('93', '细菌    ', '0', '36');
INSERT INTO `examref` VALUES ('94', '病毒       ', '1', '36');
INSERT INTO `examref` VALUES ('95', '原虫      ', '0', '36');
INSERT INTO `examref` VALUES ('96', '支原体', '0', '36');
INSERT INTO `examref` VALUES ('105', '220 ', '1', '39');
INSERT INTO `examref` VALUES ('106', '110       ', '0', '39');
INSERT INTO `examref` VALUES ('107', '60      ', '0', '39');
INSERT INTO `examref` VALUES ('108', '50', '0', '39');
INSERT INTO `examref` VALUES ('157', '光源、单色器、吸光池、检测系统', '1', '55');
INSERT INTO `examref` VALUES ('158', '光源、滤光片、比色皿、检测系统', '0', '55');
INSERT INTO `examref` VALUES ('159', '钨丝白炽灯、吸收池、检流计', '0', '55');
INSERT INTO `examref` VALUES ('160', '氚灯、棱镜、比色皿、光点反射检流计', '0', '55');
INSERT INTO `examref` VALUES ('161', '比色皿被污染 ', '0', '56');
INSERT INTO `examref` VALUES ('162', '比色槽及比色架管腐蚀', '0', '56');
INSERT INTO `examref` VALUES ('163', '光电管受潮 ', '1', '56');
INSERT INTO `examref` VALUES ('164', '波长选择不当', '0', '56');
INSERT INTO `examref` VALUES ('165', '用坩埚盛装样品', '0', '57');
INSERT INTO `examref` VALUES ('166', '将坩埚与样品在电炉上小心炭化后放入', '0', '57');
INSERT INTO `examref` VALUES ('167', '将坩埚与坩埚盖同时放入灰化', '0', '57');
INSERT INTO `examref` VALUES ('168', '关闭电源后，开启炉门，降温至室温时取出', '1', '57');
INSERT INTO `examref` VALUES ('169', '蒸馏酒', '0', '58');
INSERT INTO `examref` VALUES ('170', '发酵酒', '0', '58');
INSERT INTO `examref` VALUES ('171', '35%(V/V)的食用酒精', '1', '58');
INSERT INTO `examref` VALUES ('172', '配制酒', '0', '58');
INSERT INTO `examref` VALUES ('173', '乳糖发酵管 ', '0', '59');
INSERT INTO `examref` VALUES ('174', '葡萄糖发酵管   ', '0', '59');
INSERT INTO `examref` VALUES ('175', 'EC肉汤管 ', '1', '59');
INSERT INTO `examref` VALUES ('176', '蛋白胨水管', '0', '59');
INSERT INTO `examref` VALUES ('177', '接物镜   ', '0', '60');
INSERT INTO `examref` VALUES ('178', '光圈  ', '1', '60');
INSERT INTO `examref` VALUES ('179', '接目镜   ', '0', '60');
INSERT INTO `examref` VALUES ('180', '聚光器', '0', '60');
INSERT INTO `examref` VALUES ('181', '硫化氢试验，靛基质试验、尿素酶试验、KCN试验、氨基酸脱氨酶试验', '0', '61');
INSERT INTO `examref` VALUES ('182', '硫化氢试验，靛基质试验、尿素酶试验、KCN试验、氨基酸脱羧酶试验', '1', '61');
INSERT INTO `examref` VALUES ('183', '硫化氢试验，靛基质试验、甲基红试验、KCN试验、氨基酸脱羧酶试验 ', '0', '61');
INSERT INTO `examref` VALUES ('184', '硫化氢试验，靛基质试验、甲基红试验、KCN试验、氨基酸脱氨酶试验', '0', '61');
INSERT INTO `examref` VALUES ('186', '外观检验', '0', '62');
INSERT INTO `examref` VALUES ('187', '无菌检验  ', '0', '62');
INSERT INTO `examref` VALUES ('188', '效果鉴定', '0', '62');
INSERT INTO `examref` VALUES ('189', 'B与C两种', '1', '62');
INSERT INTO `examref` VALUES ('190', '0.1mol/L的标准酸溶液定位', '0', '64');
INSERT INTO `examref` VALUES ('191', '0.1mol/L的标准碱溶液定位', '0', '64');
INSERT INTO `examref` VALUES ('192', '用PH为6.86的缓冲溶液定位', '0', '64');
INSERT INTO `examref` VALUES ('193', '用至少2个标准缓冲溶液定位', '1', '64');
INSERT INTO `examref` VALUES ('194', '氰化钾 ', '0', '65');
INSERT INTO `examref` VALUES ('195', '盐酸羟胺 ', '0', '65');
INSERT INTO `examref` VALUES ('196', 'EDTA和柠檬酸铵', '1', '65');
INSERT INTO `examref` VALUES ('197', '硫代硫酸钠', '0', '65');
INSERT INTO `examref` VALUES ('198', '≤0.2mg', '0', '66');
INSERT INTO `examref` VALUES ('199', '≤0.3mg ', '0', '66');
INSERT INTO `examref` VALUES ('200', '≤0.4mg', '1', '66');
INSERT INTO `examref` VALUES ('201', '≤0.5mg', '0', '66');
INSERT INTO `examref` VALUES ('202', '60号', '0', '67');
INSERT INTO `examref` VALUES ('203', '80号 ', '1', '67');
INSERT INTO `examref` VALUES ('204', '100号  ', '0', '67');
INSERT INTO `examref` VALUES ('205', '70号', '0', '67');
INSERT INTO `examref` VALUES ('206', '0.05%  ', '1', '68');
INSERT INTO `examref` VALUES ('207', '0.02% ', '0', '68');
INSERT INTO `examref` VALUES ('208', '0.01% ', '0', '68');
INSERT INTO `examref` VALUES ('209', '1.00%', '0', '68');
INSERT INTO `examref` VALUES ('210', '原子核', '1', '69');
INSERT INTO `examref` VALUES ('211', '质子 ', '0', '69');
INSERT INTO `examref` VALUES ('212', '中子', '0', '69');
INSERT INTO `examref` VALUES ('213', '正电荷 ', '0', '69');
INSERT INTO `examref` VALUES ('214', '电子', '1', '69');
INSERT INTO `examref` VALUES ('215', '对测量用的温度计进行校正', '1', '70');
INSERT INTO `examref` VALUES ('216', '增加重复测量的次数', '0', '70');
INSERT INTO `examref` VALUES ('217', '做空白实验 ', '1', '70');
INSERT INTO `examref` VALUES ('218', '使用高纯试剂', '1', '70');
INSERT INTO `examref` VALUES ('219', '直接剔除大偏差的可疑值', '0', '70');
INSERT INTO `examref` VALUES ('220', '革兰氏染色法原理是根据细菌细胞壁结构的不同可将其分为革兰氏阴性和阳性', '1', '71');
INSERT INTO `examref` VALUES ('221', '细菌在中性的环境中带负电荷，用碱性染料（解离时带正电荷）如美蓝、结晶紫等进行染色', '1', '71');
INSERT INTO `examref` VALUES ('222', '细菌通过革兰氏染色后，呈紫色的被称为阳性菌', '1', '71');
INSERT INTO `examref` VALUES ('223', '革兰氏染色的最关键操作步骤是碘液固定', '0', '71');
INSERT INTO `examref` VALUES ('224', '细菌通过革兰氏染色后，呈红色的被称为阴性菌', '1', '71');
INSERT INTO `examref` VALUES ('225', '10.15 ', '0', '72');
INSERT INTO `examref` VALUES ('226', '0.549', '1', '72');
INSERT INTO `examref` VALUES ('227', '0.010 ', '1', '72');
INSERT INTO `examref` VALUES ('228', '4.000 ', '0', '72');
INSERT INTO `examref` VALUES ('229', '688.0', '0', '72');
INSERT INTO `examref` VALUES ('230', 'GB/T为推荐性国家标准', '1', '73');
INSERT INTO `examref` VALUES ('231', '13662是产品代号', '0', '73');
INSERT INTO `examref` VALUES ('232', '92是标准发布年号', '1', '73');
INSERT INTO `examref` VALUES ('233', '13662是标准顺序号', '1', '73');
INSERT INTO `examref` VALUES ('234', 'GB/T为强制性国家标准', '0', '73');
INSERT INTO `examref` VALUES ('244', '鞭毛 ', '1', '80');
INSERT INTO `examref` VALUES ('245', '夹膜  ', '1', '80');
INSERT INTO `examref` VALUES ('246', '胞浆颗粒', '0', '80');
INSERT INTO `examref` VALUES ('247', '芽胞', '1', '80');
INSERT INTO `examref` VALUES ('248', '菌毛', '1', '80');
INSERT INTO `examref` VALUES ('258', 'e1', '1', '88');
INSERT INTO `examref` VALUES ('259', 'e2', '0', '88');
INSERT INTO `examref` VALUES ('260', 'e3', '1', '88');
INSERT INTO `examref` VALUES ('261', 'e4', '1', '88');
INSERT INTO `examref` VALUES ('262', 'e5', '0', '88');
INSERT INTO `examref` VALUES ('263', 'e6', '0', '88');
INSERT INTO `examref` VALUES ('268', '是', '1', '110');
INSERT INTO `examref` VALUES ('269', '因为穿高跟鞋走得慢，很容易被男人追上', '1', '113');
INSERT INTO `examref` VALUES ('270', '因为穿高跟鞋走得好看', '0', '113');
INSERT INTO `examref` VALUES ('271', '因为穿高跟鞋容易得病', '0', '113');
INSERT INTO `examref` VALUES ('272', '是', '1', '114');
INSERT INTO `examref` VALUES ('273', '否', '0', '114');
INSERT INTO `examref` VALUES ('274', '是', '1', '115');
INSERT INTO `examref` VALUES ('275', '否', '0', '115');
INSERT INTO `examref` VALUES ('276', '是', '0', '116');
INSERT INTO `examref` VALUES ('277', '否', '1', '116');
INSERT INTO `examref` VALUES ('278', '是', '1', '117');
INSERT INTO `examref` VALUES ('279', '否', '0', '117');
INSERT INTO `examref` VALUES ('280', '是', '1', '118');
INSERT INTO `examref` VALUES ('281', '否', '0', '118');
INSERT INTO `examref` VALUES ('282', '是', '1', '119');
INSERT INTO `examref` VALUES ('283', '否', '0', '119');
INSERT INTO `examref` VALUES ('284', '是', '1', '120');
INSERT INTO `examref` VALUES ('285', '否', '0', '120');
INSERT INTO `examref` VALUES ('286', '是', '0', '121');
INSERT INTO `examref` VALUES ('287', '否', '1', '121');
INSERT INTO `examref` VALUES ('288', '是', '0', '122');
INSERT INTO `examref` VALUES ('289', '否', '1', '122');
INSERT INTO `examref` VALUES ('290', '是', '0', '123');
INSERT INTO `examref` VALUES ('291', '否', '1', '123');
INSERT INTO `examref` VALUES ('292', '是', '1', '124');
INSERT INTO `examref` VALUES ('293', '否', '0', '124');
INSERT INTO `examref` VALUES ('294', '是', '0', '125');
INSERT INTO `examref` VALUES ('295', '否', '1', '125');
INSERT INTO `examref` VALUES ('296', '是', '1', '126');
INSERT INTO `examref` VALUES ('297', '否', '0', '126');
INSERT INTO `examref` VALUES ('298', '是', '1', '127');
INSERT INTO `examref` VALUES ('299', '否', '0', '127');
INSERT INTO `examref` VALUES ('300', '是', '0', '128');
INSERT INTO `examref` VALUES ('301', '否', '1', '128');
INSERT INTO `examref` VALUES ('302', '是', '0', '129');
INSERT INTO `examref` VALUES ('303', '否', '1', '129');
INSERT INTO `examref` VALUES ('304', '是', '0', '130');
INSERT INTO `examref` VALUES ('305', '否', '1', '130');
INSERT INTO `examref` VALUES ('306', '是', '1', '131');
INSERT INTO `examref` VALUES ('307', '否', '0', '131');
INSERT INTO `examref` VALUES ('308', '是', '1', '132');
INSERT INTO `examref` VALUES ('309', '否', '0', '132');
INSERT INTO `examref` VALUES ('310', '是', '1', '134');
INSERT INTO `examref` VALUES ('311', '否', '0', '134');
INSERT INTO `examref` VALUES ('312', '金饭碗\r\n', '1', '139');
INSERT INTO `examref` VALUES ('313', '铁饭碗\r\n', '1', '139');
INSERT INTO `examref` VALUES ('314', '茅台\r\n', '0', '140');
INSERT INTO `examref` VALUES ('315', '五粮液\r\n', '0', '140');
INSERT INTO `examref` VALUES ('316', '喜酒\r\n', '1', '140');
INSERT INTO `examref` VALUES ('317', '<span style=\'color:rgb(0, 0, 0)\'>肥皂水</span>\r\n', '0', '141');
INSERT INTO `examref` VALUES ('318', '<span style=\'color:rgb(0, 0, 0)\'>10%盐酸</span>\r\n', '0', '141');
INSERT INTO `examref` VALUES ('319', '<span style=\'color:rgb(0, 0, 0)\'>氨水</span>\r\n', '1', '141');
INSERT INTO `examref` VALUES ('320', '<span style=\'color:rgb(0, 0, 0)\'>铬酸洗液</span>\r\n', '0', '141');
INSERT INTO `examref` VALUES ('321', '<span style=\'color:rgb(0, 0, 0)\'>在培养基表面划线，接种量逐渐减少</span>\r\n', '1', '142');
INSERT INTO `examref` VALUES ('322', '<span style=\'color:rgb(0, 0, 0)\'>将含菌材料均匀地分布在固体培养基表面</span>\r\n', '0', '142');
INSERT INTO `examref` VALUES ('323', '<span style=\'color:rgb(0, 0, 0)\'>将含菌材料用接种针在培养基表面几个点接触</span>\r\n', '0', '142');
INSERT INTO `examref` VALUES ('324', '<span style=\'color:rgb(0, 0, 0)\'>用接种针将菌在培养基表面均匀划线</span>\r\n', '0', '142');
INSERT INTO `examref` VALUES ('329', '<span style=\'color:rgb(0, 0, 0)\'>营养成分</span>\r\n', '1', '144');
INSERT INTO `examref` VALUES ('330', '<span style=\'color:rgb(0, 0, 0)\'>配料表</span>\r\n', '0', '144');
INSERT INTO `examref` VALUES ('331', '<span style=\'color:rgb(0, 0, 0)\'>净含量</span>\r\n', '0', '144');
INSERT INTO `examref` VALUES ('332', '<span style=\'color:rgb(0, 0, 0)\'>产品执行标准</span>\r\n', '0', '144');
INSERT INTO `examref` VALUES ('344', '342', '0', '95');
INSERT INTO `examref` VALUES ('345', '343', '1', '95');
INSERT INTO `examref` VALUES ('346', '悃死\r\n', '0', '95');
INSERT INTO `examref` VALUES ('347', '21', '0', '7');
INSERT INTO `examref` VALUES ('348', '22', '0', '7');
INSERT INTO `examref` VALUES ('349', '23', '1', '7');
INSERT INTO `examref` VALUES ('350', '都不出汗\r\n', '1', '7');
INSERT INTO `examref` VALUES ('362', 'mfh\r\n', '1', '90');
INSERT INTO `examref` VALUES ('363', 'gfhm\r\n', '0', '90');
INSERT INTO `examref` VALUES ('368', '活人', '0', '1');
INSERT INTO `examref` VALUES ('369', '救命', '1', '1');
INSERT INTO `examref` VALUES ('370', '生还者', '0', '1');
INSERT INTO `examref` VALUES ('371', '伤者', '0', '1');
INSERT INTO `examref` VALUES ('382', '6.8\r\n', '0', '27');
INSERT INTO `examref` VALUES ('383', '7.0\r\n', '0', '27');
INSERT INTO `examref` VALUES ('384', '7.2\r\n', '1', '27');
INSERT INTO `examref` VALUES ('385', '强电解质是导体', '0', '16');
INSERT INTO `examref` VALUES ('386', '水能导电', '0', '16');
INSERT INTO `examref` VALUES ('387', '强电解质水溶液有正负离子', '1', '16');
INSERT INTO `examref` VALUES ('388', '强电解质水溶液有自由电子', '0', '16');
INSERT INTO `examref` VALUES ('411', '6.6\r\n', '0', '79');
INSERT INTO `examref` VALUES ('412', '6.8\r\n', '0', '79');
INSERT INTO `examref` VALUES ('413', '7.0H<img alt=\'_{2}\' src=\'./ckimages\\b87820bb-4c2f-4369-8d28-f11058616576.gif\' />O\r\n', '1', '79');
INSERT INTO `examref` VALUES ('419', '<span style=\'color:rgb(0, 0, 0)\'>控制酸度，降低干扰离子与EDTA配离子的稳定性</span>\r\n', '1', '148');
INSERT INTO `examref` VALUES ('420', '<span style=\'color:rgb(0, 0, 0)\'>提高酸度，降低干扰离子的浓度</span>\r\n', '0', '148');
INSERT INTO `examref` VALUES ('421', '<span style=\"color:rgb(0, 0, 0)\">配位掩蔽法降低干扰离子的浓度<img alt=\"\\sum_{1}^{10}\" src=\"./ckimages\\f52fb618-5104-42c6-8e6d-0e439a757d80.gif\" /></span>', '1', '148');
INSERT INTO `examref` VALUES ('422', '<span style=\'color:rgb(0, 0, 0)\'>氧化还原掩蔽法降低干扰离子的浓度</span>\r\n', '1', '148');
INSERT INTO `examref` VALUES ('423', '<span style=\'color:rgb(0, 0, 0)\'>沉淀掩蔽法降低干扰离子的浓度</span>\r\n', '1', '148');
INSERT INTO `examref` VALUES ('424', '<span style=\'color:rgb(0, 0, 0)\'>牛肉膏蛋白胨培养基</span>\r\n', '0', '149');
INSERT INTO `examref` VALUES ('425', '<span style=\'color:rgb(0, 0, 0)\'>高氏一号培养基</span>\r\n', '1', '149');
INSERT INTO `examref` VALUES ('426', '<span style=\'color:rgb(0, 0, 0)\'>马铃薯培养基</span>\r\n', '1', '149');
INSERT INTO `examref` VALUES ('427', '<span style=\'color:rgb(0, 0, 0)\'>麦芽汁培养基</span>\r\n', '1', '149');
INSERT INTO `examref` VALUES ('428', '<span style=\"color:rgb(0, 0, 0)\">豆芽汁培养基<img alt=\"\\alpha \\epsilon \\theta \\lambda \\mu \\varpi \\varsigma\" src=\"./ckimages\\459c7f97-3598-458a-844b-d3b2a94638bc.gif\" /></span>', '1', '149');
INSERT INTO `examref` VALUES ('429', '1\r\n', '0', '150');
INSERT INTO `examref` VALUES ('430', '2<img alt=\"\\frac{3}{7}\\int_{5}^{6}\" src=\"./ckimages\\1b914629-3cab-4e8f-83e5-b4b82bd6882e.gif\" />', '1', '150');
INSERT INTO `examref` VALUES ('431', '3\r\n', '0', '150');
INSERT INTO `examref` VALUES ('432', 'v\r\n', '0', '151');
INSERT INTO `examref` VALUES ('433', 'g\r\n', '0', '151');
INSERT INTO `examref` VALUES ('434', 'gas<img alt=\'\\frac{3}{4}\' src=\'./ckimages\\90a8217a-f9e7-433c-a45a-cbd2f1ae2b27.gif\' />', '1', '151');
INSERT INTO `examref` VALUES ('435', 'ssssssssssssssssssss<img alt=\'\\huge \\sqrt{1}\' src=\'./ckimages\\2a07fa44-66ef-4cf3-b469-b3515a1cbbcd.gif\' />', '1', '152');
INSERT INTO `examref` VALUES ('436', 'ssssssssssssssssssss<img alt=\'\\huge \\sqrt{1}\' src=\'./ckimages\\80ccce3e-ecfb-4bac-b01d-e4524640684e.gif\' />', '0', '152');
INSERT INTO `examref` VALUES ('437', 'ssssssssssssssssssss<img alt=\'\\huge \\sqrt{1}\' src=\'./ckimages\\00eff56f-eb3f-48cf-af54-70d4c26c2565.gif\' />', '0', '152');
INSERT INTO `examref` VALUES ('438', 'ssssssssssssssssssss<img alt=\'\\huge \\sqrt{1}\' src=\'./ckimages\\77eb5eb1-e0e8-42e6-90e9-d2ae2e1cada2.gif\' />', '0', '152');
INSERT INTO `examref` VALUES ('439', '<span style=\'color:rgb(0, 0, 0)\'>用坩埚盛装样品</span>\r\n', '0', '153');
INSERT INTO `examref` VALUES ('440', '<span style=\'color:rgb(0, 0, 0)\'>将坩埚与样品在电炉上小心炭化后放入</span>\r\n', '0', '153');
INSERT INTO `examref` VALUES ('441', '<span style=\'color:rgb(0, 0, 0)\'>将坩埚与坩埚盖同时放入灰化</span>\r\n', '0', '153');
INSERT INTO `examref` VALUES ('442', '<span style=\'color:rgb(0, 0, 0)\'>关闭电源后，开启炉门，降温至室温时取出</span>\r\n', '1', '153');
INSERT INTO `examref` VALUES ('443', '黄曲霉毒素G1\r\n', '0', '154');
INSERT INTO `examref` VALUES ('444', '黄曲霉毒素<img alt=\'\' height=\'20.670000076293945\' src=\'http://preview.mail.163.com/proxy.do?uid=m13918120617@163.com&mid=272%3AxtbBEAXaGVD+Tvja+wAAsv&sid=IBdHSbqoNGjnNqmVgOoopRLjVtmhhLbu&part=4&keyfrom=wm163.com&filename=%E4%B8%AD%E7%BA%A7%E9%A3%9F%E5%93%81%E6%A3%80%E9%AA%8C%E5%B7%A5%E5%A4%8D%E4%B9%A0%E9%A2%981.doc%2F%E4%B8%AD%E7%BA%A7%E9%A3%9F%E5%93%81%E6%A3%80%E9%AA%8C%E5%B7%A5%E5%A4%8D%E4%B9%A0%E9%A2%981.files%2Ffile0007.gif\' width=\'19.479999542236328\' />\r\n', '0', '154');
INSERT INTO `examref` VALUES ('445', '<span style=\'line-height:1.6em\'>黄曲霉毒素G2</span>\r\n', '0', '154');
INSERT INTO `examref` VALUES ('446', '<span style=\'line-height:1.6em\'>黄曲霉毒素B<img alt=\'\\huge _{1}\' src=\'./ckimages\\4c12280b-ea76-4d80-8596-29dc278c1741.gif\' /></span>', '1', '154');
INSERT INTO `examref` VALUES ('447', '是', '1', '155');
INSERT INTO `examref` VALUES ('448', '否', '0', '155');
INSERT INTO `examref` VALUES ('449', '是', '1', '156');
INSERT INTO `examref` VALUES ('450', '否', '0', '156');
INSERT INTO `examref` VALUES ('451', '是', '1', '157');
INSERT INTO `examref` VALUES ('452', '否', '0', '157');
INSERT INTO `examref` VALUES ('453', '是', '1', '158');
INSERT INTO `examref` VALUES ('454', '否', '0', '158');
INSERT INTO `examref` VALUES ('455', '是', '1', '159');
INSERT INTO `examref` VALUES ('456', '否', '0', '159');
INSERT INTO `examref` VALUES ('457', '是', '1', '160');
INSERT INTO `examref` VALUES ('458', '否', '0', '160');
INSERT INTO `examref` VALUES ('459', '是', '1', '161');
INSERT INTO `examref` VALUES ('460', '否', '0', '161');
INSERT INTO `examref` VALUES ('461', '是', '1', '162');
INSERT INTO `examref` VALUES ('462', '否', '0', '162');
INSERT INTO `examref` VALUES ('463', '是', '1', '163');
INSERT INTO `examref` VALUES ('464', '否', '0', '163');
INSERT INTO `examref` VALUES ('465', '<span style=\'color:rgb(0, 0, 0)\'><img alt=\'\' height=\'20.809999465942383\' src=\'http://preview.mail.163.com/proxy.do?uid=m13918120617@163.com&mid=272%3AxtbBEAXaGVD+Tvja+wAAsv&sid=IBdHSbqoNGjnNqmVgOoopRLjVtmhhLbu&part=4&keyfrom=wm163.com&filename=%E4%B8%AD%E7%BA%A7%E9%A3%9F%E5%93%81%E6%A3%80%E9%AA%8C%E5%B7%A5%E5%A4%8D%E4%B9%A0%E9%A2%981.doc%2F%E4%B8%AD%E7%BA%A7%E9%A3%9F%E5%93%81%E6%A3%80%E9%AA%8C%E5%B7%A5%E5%A4%8D%E4%B9%A0%E9%A2%981.files%2Ffile0020.gif\' width=\'43.02000045776367\' /></span><span style=\'color:rgb(0, 0, 0)\'>  </span>\r\n', '0', '164');
INSERT INTO `examref` VALUES ('466', '<img alt=\'\' height=\'20.809999465942383\' src=\'http://preview.mail.163.com/proxy.do?uid=m13918120617@163.com&mid=272%3AxtbBEAXaGVD+Tvja+wAAsv&sid=IBdHSbqoNGjnNqmVgOoopRLjVtmhhLbu&part=4&keyfrom=wm163.com&filename=%E4%B8%AD%E7%BA%A7%E9%A3%9F%E5%93%81%E6%A3%80%E9%AA%8C%E5%B7%A5%E5%A4%8D%E4%B9%A0%E9%A2%981.doc%2F%E4%B8%AD%E7%BA%A7%E9%A3%9F%E5%93%81%E6%A3%80%E9%AA%8C%E5%B7%A5%E5%A4%8D%E4%B9%A0%E9%A2%981.files%2Ffile0021.gif\' width=\'43.02000045776367\' />\r\n', '0', '164');
INSERT INTO `examref` VALUES ('467', 'H2CO3\r\n', '1', '164');
INSERT INTO `examref` VALUES ('468', '<span style=\'color:rgb(0, 0, 0)\'>共价键</span>\r\n', '1', '165');
INSERT INTO `examref` VALUES ('469', '<span style=\'color:rgb(0, 0, 0)\'>离子键</span>\r\n', '0', '165');
INSERT INTO `examref` VALUES ('470', '<span style=\'color:rgb(0, 0, 0)\'>配位键</span>\r\n', '0', '165');
INSERT INTO `examref` VALUES ('471', '<span style=\'color:rgb(0, 0, 0)\'>氢键</span>\r\n', '0', '165');
INSERT INTO `examref` VALUES ('472', '酸碱指示剂\r\n', '0', '166');
INSERT INTO `examref` VALUES ('473', '自身指示剂\r\n', '1', '166');
INSERT INTO `examref` VALUES ('474', '<span style=\'line-height:1.6em\'>专属指示剂</span>\r\n', '1', '166');
INSERT INTO `examref` VALUES ('475', '<span style=\'line-height:1.6em\'>氧化还原指示剂</span>\r\n', '1', '166');
INSERT INTO `examref` VALUES ('476', '<span style=\'line-height:1.6em\'>沉淀指示剂</span>\r\n', '0', '166');
INSERT INTO `examref` VALUES ('477', '<span style=\'color:rgb(0, 0, 0)\'>p</span><span style=\'color:rgb(0, 0, 0)\'>H=4.008</span><span style=\'color:rgb(0, 0, 0)\'>标准缓冲溶液</span>\r\n', '0', '167');
INSERT INTO `examref` VALUES ('478', '<span style=\'color:rgb(0, 0, 0)\'>p</span><span style=\'color:rgb(0, 0, 0)\'>H</span><span style=\'color:rgb(0, 0, 0)\'>＝</span><span style=\'color:rgb(0, 0, 0)\'>6.865</span><span style=\'color:rgb(0, 0, 0)\'>标准缓冲溶液</span>\r\n', '1', '167');
INSERT INTO `examref` VALUES ('479', '<span style=\'color:rgb(0, 0, 0)\'>p</span><span style=\'color:rgb(0, 0, 0)\'>H</span><span style=\'color:rgb(0, 0, 0)\'>＝</span><span style=\'color:rgb(0, 0, 0)\'>9.22</span><span style=\'color:rgb(0, 0, 0)\'>标准缓冲溶液</span>\r\n', '1', '167');
INSERT INTO `examref` VALUES ('480', '<span style=\'color:rgb(0, 0, 0)\'>0.1mol/L</span><span style=\'color:rgb(0, 0, 0)\'> </span><span style=\'color:rgb(0, 0, 0)\'>NaOH</span><span style=\'color:rgb(0, 0, 0)\'>标准溶液</span>\r\n', '0', '167');
INSERT INTO `examref` VALUES ('481', '<span style=\'color:rgb(0, 0, 0)\'>0.1mol/L</span><span style=\'color:rgb(0, 0, 0)\'>　</span><span style=\'color:rgb(0, 0, 0)\'>HCl</span><span style=\'color:rgb(0, 0, 0)\'>标准溶液</span>\r\n', '0', '167');
INSERT INTO `examref` VALUES ('482', '温度\r\n', '1', '168');
INSERT INTO `examref` VALUES ('483', '氢离子浓度\r\n', '0', '168');
INSERT INTO `examref` VALUES ('484', '<span style=\'line-height:1.6em\'>渗透压</span>\r\n', '1', '168');
INSERT INTO `examref` VALUES ('485', '<span style=\'line-height:1.6em\'>氧化还原点位</span>\r\n', '0', '168');
INSERT INTO `examref` VALUES ('486', '<span style=\'line-height:1.6em\'>干燥</span>\r\n', '1', '168');
INSERT INTO `examref` VALUES ('487', '砷\r\n', '1', '169');
INSERT INTO `examref` VALUES ('488', '钠\r\n', '0', '169');
INSERT INTO `examref` VALUES ('489', '<span style=\'line-height:1.6em\'>镉</span>\r\n', '1', '169');
INSERT INTO `examref` VALUES ('490', '<span style=\'line-height:1.6em\'>汞</span>\r\n', '1', '169');
INSERT INTO `examref` VALUES ('491', '<span style=\'line-height:1.6em\'>铬</span>\r\n', '1', '169');
INSERT INTO `examref` VALUES ('492', '加热\r\n', '1', '170');
INSERT INTO `examref` VALUES ('493', '加有机溶剂\r\n', '1', '170');
INSERT INTO `examref` VALUES ('494', '<span style=\'line-height:1.6em\'>加碱</span>\r\n', '1', '170');
INSERT INTO `examref` VALUES ('495', '<span style=\'line-height:1.6em\'>加表面活性质剂</span>\r\n', '1', '170');
INSERT INTO `examref` VALUES ('496', '<span style=\'line-height:1.6em\'>搅拌</span>\r\n', '0', '170');
INSERT INTO `examref` VALUES ('497', '偏差\r\n', '0', '171');
INSERT INTO `examref` VALUES ('498', '相对偏差\r\n', '0', '171');
INSERT INTO `examref` VALUES ('499', '<span style=\'line-height:1.6em\'>相对平均偏差</span>\r\n', '0', '171');
INSERT INTO `examref` VALUES ('500', '<span style=\'line-height:1.6em\'>标准偏差</span>\r\n', '1', '171');
INSERT INTO `examref` VALUES ('501', '<span style=\'line-height:1.6em\'>变异系数</span>\r\n', '1', '171');

-- ----------------------------
-- Table structure for `fields`
-- ----------------------------
DROP TABLE IF EXISTS `fields`;
CREATE TABLE `fields` (
  `fieldid` int(11) NOT NULL AUTO_INCREMENT,
  `fieldtype` int(11) DEFAULT NULL,
  `fieldname` varchar(50) DEFAULT NULL,
  `groupname` varchar(50) DEFAULT NULL,
  `formid` int(11) DEFAULT NULL,
  PRIMARY KEY (`fieldid`)
) ENGINE=InnoDB AUTO_INCREMENT=178 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of fields
-- ----------------------------
INSERT INTO `fields` VALUES ('27', '1', 'date', null, '3');
INSERT INTO `fields` VALUES ('28', '1', 'chemicalname', null, '3');
INSERT INTO `fields` VALUES ('29', '1', 'volumn', null, '3');
INSERT INTO `fields` VALUES ('30', '1', 'quantity', 'import', '3');
INSERT INTO `fields` VALUES ('31', '1', 'batchnumber', 'import', '3');
INSERT INTO `fields` VALUES ('32', '1', 'quantity', 'export', '3');
INSERT INTO `fields` VALUES ('33', '1', 'batchnumber', 'export', '3');
INSERT INTO `fields` VALUES ('34', '1', 'accepter', 'export', '3');
INSERT INTO `fields` VALUES ('35', '1', 'stock', null, '3');
INSERT INTO `fields` VALUES ('36', '1', 'operator', null, '3');
INSERT INTO `fields` VALUES ('37', '1', 'date1', null, '4');
INSERT INTO `fields` VALUES ('38', '1', 'chemicalname1', null, '4');
INSERT INTO `fields` VALUES ('39', '1', 'volumn1', null, '4');
INSERT INTO `fields` VALUES ('40', '1', 'quantity1', '', '4');
INSERT INTO `fields` VALUES ('41', '1', 'batchnumber1', '', '4');
INSERT INTO `fields` VALUES ('42', '1', 'quantity2', '', '4');
INSERT INTO `fields` VALUES ('43', '1', 'batchnumber2', '', '4');
INSERT INTO `fields` VALUES ('44', '1', 'accepter1', '', '4');
INSERT INTO `fields` VALUES ('45', '1', 'stock1', null, '4');
INSERT INTO `fields` VALUES ('46', '1', 'operator1', null, '4');
INSERT INTO `fields` VALUES ('47', '1', 'qmn_no', null, '5');
INSERT INTO `fields` VALUES ('48', '1', 'qmn_meetingtime', null, '5');
INSERT INTO `fields` VALUES ('49', '1', 'qmn_meetingplace', null, '5');
INSERT INTO `fields` VALUES ('50', '1', 'qmn_members', null, '5');
INSERT INTO `fields` VALUES ('51', '1', 'qmn_meetingguideline', null, '5');
INSERT INTO `fields` VALUES ('52', '1', 'qmn_remarks', null, '5');
INSERT INTO `fields` VALUES ('53', '1', 'qmn_checker', null, '5');
INSERT INTO `fields` VALUES ('54', '1', 'qmn_recorder', null, '5');
INSERT INTO `fields` VALUES ('55', '1', 'qri_recordIndex', null, '6');
INSERT INTO `fields` VALUES ('56', '1', 'qri_recordname', null, '6');
INSERT INTO `fields` VALUES ('57', '1', 'qri_user', null, '6');
INSERT INTO `fields` VALUES ('58', '1', 'qri_coder', null, '6');
INSERT INTO `fields` VALUES ('59', '1', 'qri_checker', null, '6');
INSERT INTO `fields` VALUES ('60', '1', 'bl_no', null, '7');
INSERT INTO `fields` VALUES ('61', '1', 'bl_purchasetime', null, '7');
INSERT INTO `fields` VALUES ('62', '1', 'bl_material', null, '7');
INSERT INTO `fields` VALUES ('63', '1', 'bl_quantity', null, '7');
INSERT INTO `fields` VALUES ('64', '1', 'bl_supplier', null, '7');
INSERT INTO `fields` VALUES ('65', '1', 'bl_unitprice', null, '7');
INSERT INTO `fields` VALUES ('66', '1', 'bl_moneyamount', null, '7');
INSERT INTO `fields` VALUES ('67', '1', 'bl_checker', null, '7');
INSERT INTO `fields` VALUES ('68', '1', 'bl_applier', null, '7');
INSERT INTO `fields` VALUES ('69', '1', 'iml_instrumentName', null, '8');
INSERT INTO `fields` VALUES ('70', '1', 'iml_usingcode', null, '8');
INSERT INTO `fields` VALUES ('71', '1', 'iml_seriesNumber', null, '8');
INSERT INTO `fields` VALUES ('72', '1', 'iml_precision', null, '8');
INSERT INTO `fields` VALUES ('73', '1', 'iml_manufacturingCode', null, '8');
INSERT INTO `fields` VALUES ('74', '1', 'iml_manufacturer', null, '8');
INSERT INTO `fields` VALUES ('75', '1', 'iml_usingDepartment', null, '8');
INSERT INTO `fields` VALUES ('76', '1', 'iml_checkPeriod', null, '8');
INSERT INTO `fields` VALUES ('77', '1', 'iml_checkDate1', null, '8');
INSERT INTO `fields` VALUES ('78', '1', 'iml_checkDate2', null, '8');
INSERT INTO `fields` VALUES ('79', '1', 'iml_checkDate3', null, '8');
INSERT INTO `fields` VALUES ('80', '1', 'iml_checkDate4', null, '8');
INSERT INTO `fields` VALUES ('81', '1', 'cbi_corpName', null, '9');
INSERT INTO `fields` VALUES ('82', '1', 'cbi_corpHeadCount', null, '9');
INSERT INTO `fields` VALUES ('83', '1', 'cbi_corpAddress', null, '9');
INSERT INTO `fields` VALUES ('84', '1', 'cbi_corpCode', null, '9');
INSERT INTO `fields` VALUES ('85', '1', 'cbi_corpContactAddress', null, '9');
INSERT INTO `fields` VALUES ('86', '1', 'cbi_corpContactCode', null, '9');
INSERT INTO `fields` VALUES ('87', '1', 'cbi_productionPlaceAttribute', null, '9');
INSERT INTO `fields` VALUES ('88', '1', 'cbi_productionPlaceArea', null, '9');
INSERT INTO `fields` VALUES ('89', '1', 'cbi_QSnumber1', null, '9');
INSERT INTO `fields` VALUES ('90', '1', 'cbi_QSexpireDate1', null, '9');
INSERT INTO `fields` VALUES ('91', '1', 'cbi_QSproductname1', null, '9');
INSERT INTO `fields` VALUES ('92', '1', 'cbi_QSnumber2', null, '9');
INSERT INTO `fields` VALUES ('93', '1', 'cbi_QSexpireDate2', null, '9');
INSERT INTO `fields` VALUES ('94', '1', 'cbi_QSproductname2', null, '9');
INSERT INTO `fields` VALUES ('95', '1', 'cbi_QSnumber3', null, '9');
INSERT INTO `fields` VALUES ('96', '1', 'cbi_QSexpireDate3', null, '9');
INSERT INTO `fields` VALUES ('97', '1', 'cbi_QSproductname3', null, '9');
INSERT INTO `fields` VALUES ('98', '1', 'cbi_QSnumber4', null, '9');
INSERT INTO `fields` VALUES ('99', '1', 'cbi_QSexpireDate4', null, '9');
INSERT INTO `fields` VALUES ('100', '1', 'cbi_QSproductname4', null, '9');
INSERT INTO `fields` VALUES ('101', '1', 'cbi_QSnumber5', null, '9');
INSERT INTO `fields` VALUES ('102', '1', 'cbi_QSexpireDate5', null, '9');
INSERT INTO `fields` VALUES ('103', '1', 'cbi_QSproductname5', null, '9');
INSERT INTO `fields` VALUES ('104', '1', 'cbi_exeStandard1', null, '9');
INSERT INTO `fields` VALUES ('105', '1', 'cbi_exeStandard2', null, '9');
INSERT INTO `fields` VALUES ('106', '1', 'cbi_exeStandard3', null, '9');
INSERT INTO `fields` VALUES ('107', '1', 'cbi_exeStandard4', null, '9');
INSERT INTO `fields` VALUES ('108', '1', 'cbi_exeStandard5', null, '9');
INSERT INTO `fields` VALUES ('109', '1', 'cbi_mainProduct1', null, '9');
INSERT INTO `fields` VALUES ('110', '1', 'cbi_mainProduct2', null, '9');
INSERT INTO `fields` VALUES ('111', '1', 'cbi_mainProduct3', null, '9');
INSERT INTO `fields` VALUES ('112', '1', 'cbi_mainProduct4', null, '9');
INSERT INTO `fields` VALUES ('113', '1', 'cbi_mainProduct5', null, '9');
INSERT INTO `fields` VALUES ('114', '1', 'cbi_annuslProductionValue', null, '9');
INSERT INTO `fields` VALUES ('115', '1', 'cbi_legalRepresentativeName', null, '9');
INSERT INTO `fields` VALUES ('116', '1', 'cbi_legalRepresentativeGender', null, '9');
INSERT INTO `fields` VALUES ('117', '1', 'cbi_legalRepresentativeBirthday', null, '9');
INSERT INTO `fields` VALUES ('118', '1', 'cbi_legalRepresentativeEdu', null, '9');
INSERT INTO `fields` VALUES ('119', '1', 'cbi_legalRepresentativeTelephone', null, '9');
INSERT INTO `fields` VALUES ('120', '1', 'cbi_legalRepresentativeMPhone', null, '9');
INSERT INTO `fields` VALUES ('121', '1', 'cbi_corpChargeName', null, '9');
INSERT INTO `fields` VALUES ('122', '1', 'cbi_corpChargeGender', null, '9');
INSERT INTO `fields` VALUES ('123', '1', 'cbi_corpChargeBirthday', null, '9');
INSERT INTO `fields` VALUES ('124', '1', 'cbi_corpChargeEdu', null, '9');
INSERT INTO `fields` VALUES ('125', '1', 'cbi_corpChargeGrade', null, '9');
INSERT INTO `fields` VALUES ('126', '1', 'cbi_corpChargeCertGrade', null, '9');
INSERT INTO `fields` VALUES ('127', '1', 'cbi_corpChargeMPhone', null, '9');
INSERT INTO `fields` VALUES ('128', '1', 'cbi_corpChargeQQ', null, '9');
INSERT INTO `fields` VALUES ('129', '1', 'cbi_corpChargeEmail', null, '9');
INSERT INTO `fields` VALUES ('130', '1', 'cbi_prodChargeName', null, '9');
INSERT INTO `fields` VALUES ('131', '1', 'cbi_prodChargeGender', null, '9');
INSERT INTO `fields` VALUES ('132', '1', 'cbi_prodChargeBirthday', null, '9');
INSERT INTO `fields` VALUES ('133', '1', 'cbi_prodChargeEdu', null, '9');
INSERT INTO `fields` VALUES ('134', '1', 'cbi_prodChargeGrade', null, '9');
INSERT INTO `fields` VALUES ('135', '1', 'cbi_prodChargeCertGrade', null, '9');
INSERT INTO `fields` VALUES ('136', '1', 'cbi_prodChargeMPhone', null, '9');
INSERT INTO `fields` VALUES ('137', '1', 'cbi_prodChargeQQ', null, '9');
INSERT INTO `fields` VALUES ('138', '1', 'cbi_prodChargeEmail', null, '9');
INSERT INTO `fields` VALUES ('139', '1', 'cbi_qualityChargeName', null, '9');
INSERT INTO `fields` VALUES ('140', '1', 'cbi_qualityChargeGender', null, '9');
INSERT INTO `fields` VALUES ('141', '1', 'cbi_qualityChargeBirthday', null, '9');
INSERT INTO `fields` VALUES ('142', '1', 'cbi_qualityChargeEdu', null, '9');
INSERT INTO `fields` VALUES ('143', '1', 'cbi_qualityChargeGrade', null, '9');
INSERT INTO `fields` VALUES ('144', '1', 'cbi_qualityChargeCertGrade', null, '9');
INSERT INTO `fields` VALUES ('145', '1', 'cbi_qualityChargeMPhone', null, '9');
INSERT INTO `fields` VALUES ('146', '1', 'cbi_qualityChargeQQ', null, '9');
INSERT INTO `fields` VALUES ('147', '1', 'cbi_qualityChargeEmail', null, '9');
INSERT INTO `fields` VALUES ('148', '1', 'cbi_QA1Name', null, '9');
INSERT INTO `fields` VALUES ('149', '1', 'cbi_QA1Gender', null, '9');
INSERT INTO `fields` VALUES ('150', '1', 'cbi_QA1Birthday', null, '9');
INSERT INTO `fields` VALUES ('151', '1', 'cbi_QA1Edu', null, '9');
INSERT INTO `fields` VALUES ('152', '1', 'cbi_QA1Grade', null, '9');
INSERT INTO `fields` VALUES ('153', '1', 'cbi_QA1CertGrade', null, '9');
INSERT INTO `fields` VALUES ('154', '1', 'cbi_QA1MPhone', null, '9');
INSERT INTO `fields` VALUES ('155', '1', 'cbi_QA1QQ', null, '9');
INSERT INTO `fields` VALUES ('156', '1', 'cbi_QA1Email', null, '9');
INSERT INTO `fields` VALUES ('157', '1', 'cbi_QA2Name', null, '9');
INSERT INTO `fields` VALUES ('158', '1', 'cbi_QA2Gender', null, '9');
INSERT INTO `fields` VALUES ('159', '1', 'cbi_QA2Birthday', null, '9');
INSERT INTO `fields` VALUES ('160', '1', 'cbi_QA2Edu', null, '9');
INSERT INTO `fields` VALUES ('161', '1', 'cbi_QA2Grade', null, '9');
INSERT INTO `fields` VALUES ('162', '1', 'cbi_QA2CertGrade', null, '9');
INSERT INTO `fields` VALUES ('163', '1', 'cbi_QA2MPhone', null, '9');
INSERT INTO `fields` VALUES ('164', '1', 'cbi_QA2QQ', null, '9');
INSERT INTO `fields` VALUES ('165', '1', 'cbi_QA2Email', null, '9');
INSERT INTO `fields` VALUES ('166', '1', 'cbi_QA3Name', null, '9');
INSERT INTO `fields` VALUES ('167', '1', 'cbi_QA3Gender', null, '9');
INSERT INTO `fields` VALUES ('168', '1', 'cbi_QA3Birthday', null, '9');
INSERT INTO `fields` VALUES ('169', '1', 'cbi_QA3Edu', null, '9');
INSERT INTO `fields` VALUES ('170', '1', 'cbi_QA3Grade', null, '9');
INSERT INTO `fields` VALUES ('171', '1', 'cbi_QA3CertGrade', null, '9');
INSERT INTO `fields` VALUES ('172', '1', 'cbi_Qa3MPhone', null, '9');
INSERT INTO `fields` VALUES ('173', '1', 'cbi_QA3QQ', null, '9');
INSERT INTO `fields` VALUES ('174', '1', 'cbi_QA3Email', null, '9');
INSERT INTO `fields` VALUES ('175', '1', 'cbi_otherCertification', null, '9');
INSERT INTO `fields` VALUES ('176', '1', 'cbi_formMaker', null, '9');
INSERT INTO `fields` VALUES ('177', '1', 'cbi_formMadeDate', null, '9');

-- ----------------------------
-- Table structure for `fieldvalue`
-- ----------------------------
DROP TABLE IF EXISTS `fieldvalue`;
CREATE TABLE `fieldvalue` (
  `fieldvalueid` int(11) NOT NULL AUTO_INCREMENT,
  `docid` int(11) DEFAULT NULL,
  `fieldid` int(11) DEFAULT NULL,
  `value` varchar(50) DEFAULT NULL,
  `fieldvalueindex` int(11) DEFAULT NULL,
  PRIMARY KEY (`fieldvalueid`)
) ENGINE=InnoDB AUTO_INCREMENT=426 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of fieldvalue
-- ----------------------------
INSERT INTO `fieldvalue` VALUES ('192', '7', '37', '2014-01-03', '1');
INSERT INTO `fieldvalue` VALUES ('193', '7', '38', '乙醚', '1');
INSERT INTO `fieldvalue` VALUES ('194', '7', '39', '50ml', '1');
INSERT INTO `fieldvalue` VALUES ('195', '7', '40', '200', '1');
INSERT INTO `fieldvalue` VALUES ('196', '7', '41', 'bkjm-20131110-dvnwioeh-439', '1');
INSERT INTO `fieldvalue` VALUES ('197', '7', '42', '30', '1');
INSERT INTO `fieldvalue` VALUES ('198', '7', '43', 'fgkg-20120924-dgadjgio-453', '1');
INSERT INTO `fieldvalue` VALUES ('199', '7', '44', '苏三', '1');
INSERT INTO `fieldvalue` VALUES ('200', '7', '45', '150', '1');
INSERT INTO `fieldvalue` VALUES ('201', '7', '46', '阿斗', '1');
INSERT INTO `fieldvalue` VALUES ('202', '4', '37', '2014-01-03', '1');
INSERT INTO `fieldvalue` VALUES ('203', '4', '38', 'h乙醚--', '1');
INSERT INTO `fieldvalue` VALUES ('204', '4', '39', '&^50ml', '1');
INSERT INTO `fieldvalue` VALUES ('205', '4', '40', '200', '1');
INSERT INTO `fieldvalue` VALUES ('206', '4', '41', 'bk_jm-20131110-dvnwioeh-439---', '1');
INSERT INTO `fieldvalue` VALUES ('207', '4', '42', '30', '1');
INSERT INTO `fieldvalue` VALUES ('208', '4', '43', 'fg_kg-20120924-dgadjgio-453--', '1');
INSERT INTO `fieldvalue` VALUES ('209', '4', '44', 'h苏三大妈', '1');
INSERT INTO `fieldvalue` VALUES ('210', '4', '45', '150', '1');
INSERT INTO `fieldvalue` VALUES ('211', '4', '46', 'h阿斗他爹', '1');
INSERT INTO `fieldvalue` VALUES ('232', '5', '39', '她们', '0');
INSERT INTO `fieldvalue` VALUES ('233', '5', '44', '妥', '0');
INSERT INTO `fieldvalue` VALUES ('234', '5', '45', '头', '0');
INSERT INTO `fieldvalue` VALUES ('235', '5', '40', '它', '0');
INSERT INTO `fieldvalue` VALUES ('236', '5', '43', '痛', '0');
INSERT INTO `fieldvalue` VALUES ('237', '5', '41', '通', '0');
INSERT INTO `fieldvalue` VALUES ('238', '5', '42', '题', '0');
INSERT INTO `fieldvalue` VALUES ('239', '5', '46', '听', '0');
INSERT INTO `fieldvalue` VALUES ('240', '5', '37', '2014-01-03', '0');
INSERT INTO `fieldvalue` VALUES ('241', '5', '38', '他们', '0');
INSERT INTO `fieldvalue` VALUES ('382', '6', '39', 'ren', '0');
INSERT INTO `fieldvalue` VALUES ('383', '6', '44', 'ni', '0');
INSERT INTO `fieldvalue` VALUES ('384', '6', '45', 'ma', '0');
INSERT INTO `fieldvalue` VALUES ('385', '6', '40', 'bu', '0');
INSERT INTO `fieldvalue` VALUES ('386', '6', '43', 'guai', '0');
INSERT INTO `fieldvalue` VALUES ('387', '6', '41', 'hui', '0');
INSERT INTO `fieldvalue` VALUES ('388', '6', '42', 'fei', '0');
INSERT INTO `fieldvalue` VALUES ('389', '6', '46', 'ma', '0');
INSERT INTO `fieldvalue` VALUES ('390', '6', '37', '2014-01-03', '0');
INSERT INTO `fieldvalue` VALUES ('391', '6', '38', 'chao', '0');
INSERT INTO `fieldvalue` VALUES ('392', '6', '39', 'ye', '1');
INSERT INTO `fieldvalue` VALUES ('393', '6', '44', 'day', '1');
INSERT INTO `fieldvalue` VALUES ('394', '6', '45', 'mo', '1');
INSERT INTO `fieldvalue` VALUES ('395', '6', '40', 'li', '1');
INSERT INTO `fieldvalue` VALUES ('396', '6', '43', 'ter', '1');
INSERT INTO `fieldvalue` VALUES ('397', '6', '41', 'sha', '1');
INSERT INTO `fieldvalue` VALUES ('398', '6', '42', 'yes', '1');
INSERT INTO `fieldvalue` VALUES ('399', '6', '46', 'jo', '1');
INSERT INTO `fieldvalue` VALUES ('400', '6', '37', '2013-12-31', '1');
INSERT INTO `fieldvalue` VALUES ('401', '6', '38', 'xiao', '1');
INSERT INTO `fieldvalue` VALUES ('418', '14', '50', 'buxucixingya', '0');
INSERT INTO `fieldvalue` VALUES ('419', '14', '51', 'buguyiqie', '0');
INSERT INTO `fieldvalue` VALUES ('420', '14', '52', 'jiuzaizheliya1', '0');
INSERT INTO `fieldvalue` VALUES ('421', '14', '53', '111111', '0');
INSERT INTO `fieldvalue` VALUES ('422', '14', '47', '12', '0');
INSERT INTO `fieldvalue` VALUES ('423', '14', '54', '1111111', '0');
INSERT INTO `fieldvalue` VALUES ('424', '14', '49', 'mezi', '0');
INSERT INTO `fieldvalue` VALUES ('425', '14', '48', '2012', '0');

-- ----------------------------
-- Table structure for `form`
-- ----------------------------
DROP TABLE IF EXISTS `form`;
CREATE TABLE `form` (
  `formid` int(11) NOT NULL AUTO_INCREMENT,
  `displayname` varchar(50) DEFAULT '""' COMMENT '表单名',
  `frontendtpl` varchar(50) DEFAULT '""' COMMENT '匹配模板',
  `path` varchar(500) DEFAULT '',
  PRIMARY KEY (`formid`)
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of form
-- ----------------------------
INSERT INTO `form` VALUES ('2', '化学物品管理记录', 'chemicalManageRecord.ftl', './files/chemicalManageRecord.xlsx');
INSERT INTO `form` VALUES ('3', '化学物品管理记录--修订2', 'chemicalManageRecord.ftl', './files/chemicalManageRecord.xlsx');
INSERT INTO `form` VALUES ('4', '化学物品管理记录--修订', 'chemicalManageRecord.ftl', './files/chemicalManageRecord.xlsx');
INSERT INTO `form` VALUES ('5', '质量会议纪要', 'qualityMeetingNotes.ftl', './files/qualityMeetingNotes.xlsx');
INSERT INTO `form` VALUES ('6', '质量记录目录', 'qualityRecordsIndex.ftl', './files/qualityRecordsIndex.xlsx');
INSERT INTO `form` VALUES ('7', '采购清单', 'buyingListing.ftl', './files/buyingListing.xlsx');
INSERT INTO `form` VALUES ('8', '仪器设备管理台账', 'instrumentsManageringList.ftl', './files/instrumentsManageringList.xlsx');
INSERT INTO `form` VALUES ('9', '企业基本信息情况表', 'corpBasicInfo.ftl', null);

-- ----------------------------
-- Table structure for `group`
-- ----------------------------
DROP TABLE IF EXISTS `group`;
CREATE TABLE `group` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `groupname` varchar(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of group
-- ----------------------------
INSERT INTO `group` VALUES ('1', '饮料');
INSERT INTO `group` VALUES ('2', '食品');

-- ----------------------------
-- Table structure for `member`
-- ----------------------------
DROP TABLE IF EXISTS `member`;
CREATE TABLE `member` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `userid` int(11) NOT NULL DEFAULT '0',
  `mlevel` int(11) NOT NULL DEFAULT '1',
  `groupid` int(11) DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of member
-- ----------------------------
INSERT INTO `member` VALUES ('1', '2', '2', '1');
INSERT INTO `member` VALUES ('2', '11', '2', '0');
INSERT INTO `member` VALUES ('3', '14', '2', '0');
INSERT INTO `member` VALUES ('4', '15', '2', '0');
INSERT INTO `member` VALUES ('5', '16', '2', '0');
INSERT INTO `member` VALUES ('7', '18', '2', '0');

-- ----------------------------
-- Table structure for `memberinfo`
-- ----------------------------
DROP TABLE IF EXISTS `memberinfo`;
CREATE TABLE `memberinfo` (
  `id` int(11) NOT NULL DEFAULT '0' COMMENT 'member id',
  `c_name` varchar(45) DEFAULT NULL,
  `c_tel` varchar(30) DEFAULT NULL,
  `c_addr` varchar(60) DEFAULT NULL COMMENT 'corp address',
  `c_email` varchar(45) DEFAULT NULL,
  `contactperson` varchar(20) DEFAULT NULL,
  `p_mp` varchar(30) DEFAULT NULL,
  `p_email` varchar(45) DEFAULT NULL,
  `p_tel` varchar(30) DEFAULT NULL,
  `c_logo` varchar(60) DEFAULT NULL COMMENT 'corp logo image path',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of memberinfo
-- ----------------------------
INSERT INTO `memberinfo` VALUES ('0', '嘎嘎', null, null, null, null, null, null, null, null);
INSERT INTO `memberinfo` VALUES ('1', null, '12355435111', 'fdsagfhbda11111', null, null, null, null, null, null);
INSERT INTO `memberinfo` VALUES ('2', 'twst', null, null, null, null, null, null, null, null);
INSERT INTO `memberinfo` VALUES ('5', '杨过', '13612121212', '浦电路438号', null, null, null, null, null, null);
INSERT INTO `memberinfo` VALUES ('7', '乔峰', null, null, null, null, null, null, null, null);

-- ----------------------------
-- Table structure for `message`
-- ----------------------------
DROP TABLE IF EXISTS `message`;
CREATE TABLE `message` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` text,
  `absinfo` varchar(300) DEFAULT NULL,
  `pic` varchar(200) DEFAULT NULL,
  `addition` varchar(200) DEFAULT NULL,
  `article` text,
  `pubdate` varchar(16) DEFAULT NULL,
  `isread` int(11) DEFAULT '0' COMMENT '0-not read, 1-has readed',
  `userid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of message
-- ----------------------------
INSERT INTO `message` VALUES ('1', 't', 'tt', 'ttt', 'tttt', 'ttttt', '2014-01-08', '1', '5');
INSERT INTO `message` VALUES ('2', '那年的情书，是否记得', null, null, null, null, '2014-01-10', '1', '1');
INSERT INTO `message` VALUES ('3', '那年的情书，是否记得', null, null, null, null, '2014-01-10', '0', '2');
INSERT INTO `message` VALUES ('4', '那年的情书，是否记得', null, null, null, null, '2014-01-10', '0', '18');
INSERT INTO `message` VALUES ('5', '那年的情书，是否记得', null, null, null, null, '2014-01-10', '1', '5');
INSERT INTO `message` VALUES ('6', 'balabaal', 'ba', null, null, 'la', '2014-01-10', '1', '5');
INSERT INTO `message` VALUES ('7', 'welcome', ' hi', null, null, null, '2014-01-18', '1', '1');
INSERT INTO `message` VALUES ('8', 'welcome', ' hi', null, null, null, '2014-01-18', '0', '2');
INSERT INTO `message` VALUES ('9', 'welcome', ' hi', null, null, null, '2014-01-18', '1', '3');
INSERT INTO `message` VALUES ('10', 'welcome', ' hi', null, null, null, '2014-01-18', '1', '5');

-- ----------------------------
-- Table structure for `score`
-- ----------------------------
DROP TABLE IF EXISTS `score`;
CREATE TABLE `score` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `score` int(11) DEFAULT NULL,
  `userid` int(11) DEFAULT NULL,
  `exameename` varchar(20) DEFAULT NULL,
  `examid` int(11) DEFAULT NULL,
  `examdate` varchar(20) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=50 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of score
-- ----------------------------
INSERT INTO `score` VALUES ('1', '66', '0', '哈根达斯', '3', null);
INSERT INTO `score` VALUES ('2', '72', '3', '水煮鱼', '3', null);
INSERT INTO `score` VALUES ('3', '1', '0', '芝心披萨', '3', '20131216');
INSERT INTO `score` VALUES ('4', '5', '3', '芝心披萨', '3', '20131216');
INSERT INTO `score` VALUES ('5', '2', '1', '芝心披萨', '3', '20131216');
INSERT INTO `score` VALUES ('6', '2', '0', '芝心披萨', '3', '20131216');
INSERT INTO `score` VALUES ('7', '0', '0', '芝心披萨', '3', '20131216');
INSERT INTO `score` VALUES ('8', '2', '3', '芝心披萨', '3', '20131216');
INSERT INTO `score` VALUES ('9', '9', '3', '芝心披萨', '3', '20131216');
INSERT INTO `score` VALUES ('10', '8', '19', '盐烤鸡翅', '3', '20131216');
INSERT INTO `score` VALUES ('11', '0', '0', '盐烤鸡翅', '2', '20131216');
INSERT INTO `score` VALUES ('12', '0', '19', '盐烤鸡翅', '3', '20131217');
INSERT INTO `score` VALUES ('13', '0', '19', '胡瓜', '3', '20131217');
INSERT INTO `score` VALUES ('14', '7', '3', '麻瓜', '3', '20131217');
INSERT INTO `score` VALUES ('15', '0', '0', 'vn', '3', '20131222');
INSERT INTO `score` VALUES ('16', '0', '0', 'vbs', '1', '20131222');
INSERT INTO `score` VALUES ('17', '0', '0', 'bs', '2', '20131222');
INSERT INTO `score` VALUES ('19', '9', '3', 'yyy', '3', '20131222');
INSERT INTO `score` VALUES ('20', '0', '0', '121212', '3', '2013-12-25');
INSERT INTO `score` VALUES ('21', '0', '0', '121212', '3', '2013-12-25');
INSERT INTO `score` VALUES ('22', '0', '0', '121212', '3', '2013-12-25');
INSERT INTO `score` VALUES ('23', '1', '0', '121212', '3', '2013-12-25');
INSERT INTO `score` VALUES ('24', '1', '0', 'test', '3', '2013-12-25');
INSERT INTO `score` VALUES ('25', '1', '3', 'test1', '3', '2013-12-25');
INSERT INTO `score` VALUES ('26', '2', '3', 'gagaga', '3', '2013-12-26');
INSERT INTO `score` VALUES ('27', '2', '3', 'fbd', '3', '2013-12-26');
INSERT INTO `score` VALUES ('28', '0', '3', 'a', '3', '2013-12-26');
INSERT INTO `score` VALUES ('29', '0', '3', 'bbb', '3', '2013-12-26');
INSERT INTO `score` VALUES ('34', '3', '1', '2', '3', '2013-12-27');
INSERT INTO `score` VALUES ('35', '0', '3', 'coldplay', '3', '2013-12-29');
INSERT INTO `score` VALUES ('36', '0', '3', '刀郎', '3', '2013-12-29');
INSERT INTO `score` VALUES ('37', '0', '3', '咳咳k', '3', '2013-12-29');
INSERT INTO `score` VALUES ('38', '0', '0', '广告歌', '3', '2013-12-30');
INSERT INTO `score` VALUES ('39', '0', '0', '内敛', '3', '2013-12-30');
INSERT INTO `score` VALUES ('40', '10', '0', '测试', '3', '2013-12-30');
INSERT INTO `score` VALUES ('41', '0', '3', 'gagaga', '3', '2014-01-06');
INSERT INTO `score` VALUES ('42', '0', '0', '你你你', '3', '2014-01-07');
INSERT INTO `score` VALUES ('43', '0', '5', null, '0', '2014-01-10');
INSERT INTO `score` VALUES ('44', '0', '5', null, '0', '2014-01-10');
INSERT INTO `score` VALUES ('45', '0', '5', null, '0', '2014-01-12');
INSERT INTO `score` VALUES ('46', '0', '5', null, '0', '2014-01-12');
INSERT INTO `score` VALUES ('47', '0', '5', 'vv', '1', '2014-01-12');
INSERT INTO `score` VALUES ('48', '0', '5', '121212', '3', '2014-01-12');
INSERT INTO `score` VALUES ('49', '0', '5', '121212', '3', '2014-01-17');

-- ----------------------------
-- Table structure for `scorexamitem`
-- ----------------------------
DROP TABLE IF EXISTS `scorexamitem`;
CREATE TABLE `scorexamitem` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'relateionship between examitemid and the answer examrefid in the real exam',
  `examitemid` int(11) NOT NULL,
  `seqid` int(11) NOT NULL COMMENT '1-100',
  `scoreid` int(11) NOT NULL DEFAULT '0',
  `status` int(11) DEFAULT NULL COMMENT '0-wrong,1-right',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=213 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of scorexamitem
-- ----------------------------
INSERT INTO `scorexamitem` VALUES ('1', '122', '1', '10', '1');
INSERT INTO `scorexamitem` VALUES ('2', '126', '2', '10', '2');
INSERT INTO `scorexamitem` VALUES ('3', '124', '3', '10', '2');
INSERT INTO `scorexamitem` VALUES ('4', '131', '4', '10', '2');
INSERT INTO `scorexamitem` VALUES ('5', '119', '5', '10', '2');
INSERT INTO `scorexamitem` VALUES ('6', '68', '6', '10', '1');
INSERT INTO `scorexamitem` VALUES ('7', '47', '7', '10', '0');
INSERT INTO `scorexamitem` VALUES ('8', '25', '8', '10', '2');
INSERT INTO `scorexamitem` VALUES ('9', '27', '9', '10', '1');
INSERT INTO `scorexamitem` VALUES ('10', '34', '10', '10', '1');
INSERT INTO `scorexamitem` VALUES ('11', '69', '11', '10', '1');
INSERT INTO `scorexamitem` VALUES ('12', '72', '12', '10', '2');
INSERT INTO `scorexamitem` VALUES ('13', '73', '13', '10', '1');
INSERT INTO `scorexamitem` VALUES ('14', '71', '14', '10', '2');
INSERT INTO `scorexamitem` VALUES ('15', '80', '15', '10', '2');
INSERT INTO `scorexamitem` VALUES ('16', '126', '1', '14', '2');
INSERT INTO `scorexamitem` VALUES ('17', '124', '2', '14', '2');
INSERT INTO `scorexamitem` VALUES ('18', '130', '3', '14', '1');
INSERT INTO `scorexamitem` VALUES ('19', '115', '4', '14', '1');
INSERT INTO `scorexamitem` VALUES ('20', '129', '5', '14', '2');
INSERT INTO `scorexamitem` VALUES ('21', '37', '6', '14', '0');
INSERT INTO `scorexamitem` VALUES ('22', '49', '7', '14', '0');
INSERT INTO `scorexamitem` VALUES ('23', '65', '8', '14', '1');
INSERT INTO `scorexamitem` VALUES ('24', '133', '9', '14', '0');
INSERT INTO `scorexamitem` VALUES ('25', '36', '10', '14', '2');
INSERT INTO `scorexamitem` VALUES ('26', '72', '11', '14', '2');
INSERT INTO `scorexamitem` VALUES ('27', '73', '12', '14', '1');
INSERT INTO `scorexamitem` VALUES ('28', '70', '13', '14', '2');
INSERT INTO `scorexamitem` VALUES ('29', '71', '14', '14', '2');
INSERT INTO `scorexamitem` VALUES ('30', '80', '15', '14', '1');
INSERT INTO `scorexamitem` VALUES ('31', '1', '1', '18', '1');
INSERT INTO `scorexamitem` VALUES ('32', '2', '2', '18', '2');
INSERT INTO `scorexamitem` VALUES ('33', '6', '3', '18', '1');
INSERT INTO `scorexamitem` VALUES ('34', '89', '4', '18', '0');
INSERT INTO `scorexamitem` VALUES ('35', '95', '5', '18', '1');
INSERT INTO `scorexamitem` VALUES ('36', '124', '1', '19', '2');
INSERT INTO `scorexamitem` VALUES ('37', '127', '2', '19', '2');
INSERT INTO `scorexamitem` VALUES ('38', '132', '3', '19', '1');
INSERT INTO `scorexamitem` VALUES ('39', '115', '4', '19', '2');
INSERT INTO `scorexamitem` VALUES ('40', '121', '5', '19', '2');
INSERT INTO `scorexamitem` VALUES ('41', '55', '6', '19', '1');
INSERT INTO `scorexamitem` VALUES ('42', '19', '7', '19', '1');
INSERT INTO `scorexamitem` VALUES ('43', '64', '8', '19', '2');
INSERT INTO `scorexamitem` VALUES ('44', '62', '9', '19', '1');
INSERT INTO `scorexamitem` VALUES ('45', '67', '10', '19', '1');
INSERT INTO `scorexamitem` VALUES ('46', '71', '11', '19', '2');
INSERT INTO `scorexamitem` VALUES ('47', '72', '12', '19', '2');
INSERT INTO `scorexamitem` VALUES ('48', '69', '13', '19', '1');
INSERT INTO `scorexamitem` VALUES ('49', '70', '14', '19', '2');
INSERT INTO `scorexamitem` VALUES ('50', '73', '15', '19', '1');
INSERT INTO `scorexamitem` VALUES ('51', '124', '1', '19', '2');
INSERT INTO `scorexamitem` VALUES ('52', '127', '2', '19', '2');
INSERT INTO `scorexamitem` VALUES ('53', '132', '3', '19', '1');
INSERT INTO `scorexamitem` VALUES ('54', '115', '4', '19', '2');
INSERT INTO `scorexamitem` VALUES ('55', '121', '5', '19', '2');
INSERT INTO `scorexamitem` VALUES ('56', '55', '6', '19', '1');
INSERT INTO `scorexamitem` VALUES ('57', '19', '7', '19', '1');
INSERT INTO `scorexamitem` VALUES ('58', '64', '8', '19', '2');
INSERT INTO `scorexamitem` VALUES ('59', '62', '9', '19', '1');
INSERT INTO `scorexamitem` VALUES ('60', '67', '10', '19', '1');
INSERT INTO `scorexamitem` VALUES ('61', '71', '11', '19', '2');
INSERT INTO `scorexamitem` VALUES ('62', '72', '12', '19', '2');
INSERT INTO `scorexamitem` VALUES ('63', '69', '13', '19', '1');
INSERT INTO `scorexamitem` VALUES ('64', '70', '14', '19', '2');
INSERT INTO `scorexamitem` VALUES ('65', '73', '15', '19', '1');
INSERT INTO `scorexamitem` VALUES ('66', '129', '1', '23', '2');
INSERT INTO `scorexamitem` VALUES ('67', '117', '2', '23', '1');
INSERT INTO `scorexamitem` VALUES ('68', '132', '3', '23', '0');
INSERT INTO `scorexamitem` VALUES ('69', '116', '4', '23', '0');
INSERT INTO `scorexamitem` VALUES ('70', '121', '5', '23', '0');
INSERT INTO `scorexamitem` VALUES ('71', '15', '6', '23', '0');
INSERT INTO `scorexamitem` VALUES ('72', '48', '7', '23', '0');
INSERT INTO `scorexamitem` VALUES ('73', '16', '8', '23', '2');
INSERT INTO `scorexamitem` VALUES ('74', '36', '9', '23', '0');
INSERT INTO `scorexamitem` VALUES ('75', '144', '10', '23', '2');
INSERT INTO `scorexamitem` VALUES ('76', '71', '11', '23', '2');
INSERT INTO `scorexamitem` VALUES ('77', '72', '12', '23', '2');
INSERT INTO `scorexamitem` VALUES ('78', '73', '13', '23', '2');
INSERT INTO `scorexamitem` VALUES ('79', '149', '14', '23', '2');
INSERT INTO `scorexamitem` VALUES ('80', '148', '15', '23', '2');
INSERT INTO `scorexamitem` VALUES ('81', '124', '1', '0', '2');
INSERT INTO `scorexamitem` VALUES ('82', '130', '2', '0', '1');
INSERT INTO `scorexamitem` VALUES ('83', '129', '3', '0', '0');
INSERT INTO `scorexamitem` VALUES ('84', '125', '1', '25', '1');
INSERT INTO `scorexamitem` VALUES ('85', '124', '2', '25', '2');
INSERT INTO `scorexamitem` VALUES ('86', '130', '3', '25', '0');
INSERT INTO `scorexamitem` VALUES ('87', '125', '1', '25', '1');
INSERT INTO `scorexamitem` VALUES ('88', '124', '2', '25', '2');
INSERT INTO `scorexamitem` VALUES ('89', '130', '3', '25', '0');
INSERT INTO `scorexamitem` VALUES ('90', '123', '1', '26', '1');
INSERT INTO `scorexamitem` VALUES ('91', '130', '2', '26', '1');
INSERT INTO `scorexamitem` VALUES ('92', '129', '3', '26', '0');
INSERT INTO `scorexamitem` VALUES ('93', '125', '1', '0', '1');
INSERT INTO `scorexamitem` VALUES ('94', '129', '2', '0', '1');
INSERT INTO `scorexamitem` VALUES ('95', '117', '3', '0', '0');
INSERT INTO `scorexamitem` VALUES ('96', '118', '4', '0', '0');
INSERT INTO `scorexamitem` VALUES ('97', '115', '5', '0', '0');
INSERT INTO `scorexamitem` VALUES ('98', '49', '6', '0', '0');
INSERT INTO `scorexamitem` VALUES ('99', '57', '7', '0', '0');
INSERT INTO `scorexamitem` VALUES ('100', '108', '8', '0', '0');
INSERT INTO `scorexamitem` VALUES ('101', '32', '9', '0', '0');
INSERT INTO `scorexamitem` VALUES ('102', '66', '10', '0', '0');
INSERT INTO `scorexamitem` VALUES ('103', '72', '11', '0', '0');
INSERT INTO `scorexamitem` VALUES ('104', '70', '12', '0', '0');
INSERT INTO `scorexamitem` VALUES ('105', '80', '13', '0', '0');
INSERT INTO `scorexamitem` VALUES ('106', '73', '14', '0', '0');
INSERT INTO `scorexamitem` VALUES ('107', '149', '15', '0', '0');
INSERT INTO `scorexamitem` VALUES ('108', '126', '1', '34', '1');
INSERT INTO `scorexamitem` VALUES ('109', '127', '2', '34', '1');
INSERT INTO `scorexamitem` VALUES ('110', '132', '3', '34', '1');
INSERT INTO `scorexamitem` VALUES ('111', '116', '4', '34', '0');
INSERT INTO `scorexamitem` VALUES ('112', '131', '5', '34', '0');
INSERT INTO `scorexamitem` VALUES ('113', '15', '6', '34', '0');
INSERT INTO `scorexamitem` VALUES ('114', '19', '7', '34', '0');
INSERT INTO `scorexamitem` VALUES ('115', '26', '8', '34', '0');
INSERT INTO `scorexamitem` VALUES ('116', '58', '9', '34', '0');
INSERT INTO `scorexamitem` VALUES ('117', '61', '10', '34', '0');
INSERT INTO `scorexamitem` VALUES ('118', '71', '11', '34', '0');
INSERT INTO `scorexamitem` VALUES ('119', '72', '12', '34', '0');
INSERT INTO `scorexamitem` VALUES ('120', '70', '13', '34', '0');
INSERT INTO `scorexamitem` VALUES ('121', '80', '14', '34', '0');
INSERT INTO `scorexamitem` VALUES ('122', '148', '15', '34', '0');
INSERT INTO `scorexamitem` VALUES ('123', '127', '1', '35', '0');
INSERT INTO `scorexamitem` VALUES ('124', '131', '2', '35', '0');
INSERT INTO `scorexamitem` VALUES ('125', '116', '3', '35', '0');
INSERT INTO `scorexamitem` VALUES ('126', '121', '4', '35', '0');
INSERT INTO `scorexamitem` VALUES ('127', '120', '5', '35', '0');
INSERT INTO `scorexamitem` VALUES ('128', '79', '6', '35', '0');
INSERT INTO `scorexamitem` VALUES ('129', '60', '7', '35', '0');
INSERT INTO `scorexamitem` VALUES ('130', '32', '8', '35', '0');
INSERT INTO `scorexamitem` VALUES ('131', '36', '9', '35', '0');
INSERT INTO `scorexamitem` VALUES ('132', '67', '10', '35', '0');
INSERT INTO `scorexamitem` VALUES ('133', '72', '11', '35', '0');
INSERT INTO `scorexamitem` VALUES ('134', '69', '12', '35', '0');
INSERT INTO `scorexamitem` VALUES ('135', '80', '13', '35', '0');
INSERT INTO `scorexamitem` VALUES ('136', '73', '14', '35', '0');
INSERT INTO `scorexamitem` VALUES ('137', '149', '15', '35', '0');
INSERT INTO `scorexamitem` VALUES ('138', '123', '1', '0', '0');
INSERT INTO `scorexamitem` VALUES ('139', '128', '2', '0', '0');
INSERT INTO `scorexamitem` VALUES ('140', '117', '3', '0', '0');
INSERT INTO `scorexamitem` VALUES ('141', '118', '4', '0', '0');
INSERT INTO `scorexamitem` VALUES ('142', '131', '5', '0', '0');
INSERT INTO `scorexamitem` VALUES ('143', '14', '6', '0', '0');
INSERT INTO `scorexamitem` VALUES ('144', '49', '7', '0', '0');
INSERT INTO `scorexamitem` VALUES ('145', '57', '8', '0', '0');
INSERT INTO `scorexamitem` VALUES ('146', '26', '9', '0', '0');
INSERT INTO `scorexamitem` VALUES ('147', '65', '10', '0', '0');
INSERT INTO `scorexamitem` VALUES ('148', '71', '11', '0', '0');
INSERT INTO `scorexamitem` VALUES ('149', '69', '12', '0', '0');
INSERT INTO `scorexamitem` VALUES ('150', '73', '13', '0', '0');
INSERT INTO `scorexamitem` VALUES ('151', '149', '14', '0', '0');
INSERT INTO `scorexamitem` VALUES ('152', '148', '15', '0', '0');
INSERT INTO `scorexamitem` VALUES ('153', '125', '1', '0', '0');
INSERT INTO `scorexamitem` VALUES ('154', '123', '2', '0', '0');
INSERT INTO `scorexamitem` VALUES ('155', '117', '3', '0', '0');
INSERT INTO `scorexamitem` VALUES ('156', '118', '4', '0', '0');
INSERT INTO `scorexamitem` VALUES ('157', '121', '5', '0', '0');
INSERT INTO `scorexamitem` VALUES ('158', '14', '6', '0', '0');
INSERT INTO `scorexamitem` VALUES ('159', '57', '7', '0', '0');
INSERT INTO `scorexamitem` VALUES ('160', '31', '8', '0', '0');
INSERT INTO `scorexamitem` VALUES ('161', '62', '9', '0', '0');
INSERT INTO `scorexamitem` VALUES ('162', '35', '10', '0', '0');
INSERT INTO `scorexamitem` VALUES ('163', '72', '11', '0', '0');
INSERT INTO `scorexamitem` VALUES ('164', '70', '12', '0', '0');
INSERT INTO `scorexamitem` VALUES ('165', '73', '13', '0', '0');
INSERT INTO `scorexamitem` VALUES ('166', '149', '14', '0', '0');
INSERT INTO `scorexamitem` VALUES ('167', '148', '15', '0', '0');
INSERT INTO `scorexamitem` VALUES ('168', '126', '1', '0', '0');
INSERT INTO `scorexamitem` VALUES ('169', '128', '2', '0', '0');
INSERT INTO `scorexamitem` VALUES ('170', '131', '3', '0', '0');
INSERT INTO `scorexamitem` VALUES ('171', '116', '4', '0', '0');
INSERT INTO `scorexamitem` VALUES ('172', '120', '5', '0', '0');
INSERT INTO `scorexamitem` VALUES ('173', '16', '6', '0', '0');
INSERT INTO `scorexamitem` VALUES ('174', '142', '7', '0', '0');
INSERT INTO `scorexamitem` VALUES ('175', '61', '8', '0', '0');
INSERT INTO `scorexamitem` VALUES ('176', '35', '9', '0', '0');
INSERT INTO `scorexamitem` VALUES ('177', '68', '10', '0', '0');
INSERT INTO `scorexamitem` VALUES ('178', '71', '11', '0', '0');
INSERT INTO `scorexamitem` VALUES ('179', '69', '12', '0', '0');
INSERT INTO `scorexamitem` VALUES ('180', '80', '13', '0', '0');
INSERT INTO `scorexamitem` VALUES ('181', '149', '14', '0', '0');
INSERT INTO `scorexamitem` VALUES ('182', '148', '15', '0', '0');
INSERT INTO `scorexamitem` VALUES ('183', '126', '1', '40', '2');
INSERT INTO `scorexamitem` VALUES ('184', '156', '2', '40', '2');
INSERT INTO `scorexamitem` VALUES ('185', '130', '3', '40', '1');
INSERT INTO `scorexamitem` VALUES ('186', '128', '4', '40', '1');
INSERT INTO `scorexamitem` VALUES ('187', '117', '5', '40', '2');
INSERT INTO `scorexamitem` VALUES ('188', '118', '6', '40', '2');
INSERT INTO `scorexamitem` VALUES ('189', '115', '7', '40', '2');
INSERT INTO `scorexamitem` VALUES ('190', '160', '8', '40', '2');
INSERT INTO `scorexamitem` VALUES ('191', '119', '9', '40', '2');
INSERT INTO `scorexamitem` VALUES ('192', '161', '10', '40', '2');
INSERT INTO `scorexamitem` VALUES ('193', '48', '11', '40', '0');
INSERT INTO `scorexamitem` VALUES ('194', '55', '12', '40', '2');
INSERT INTO `scorexamitem` VALUES ('195', '57', '13', '40', '2');
INSERT INTO `scorexamitem` VALUES ('196', '152', '14', '40', '2');
INSERT INTO `scorexamitem` VALUES ('197', '59', '15', '40', '1');
INSERT INTO `scorexamitem` VALUES ('198', '61', '16', '40', '2');
INSERT INTO `scorexamitem` VALUES ('199', '64', '17', '40', '2');
INSERT INTO `scorexamitem` VALUES ('200', '34', '18', '40', '1');
INSERT INTO `scorexamitem` VALUES ('201', '65', '19', '40', '1');
INSERT INTO `scorexamitem` VALUES ('202', '67', '20', '40', '1');
INSERT INTO `scorexamitem` VALUES ('203', '171', '21', '40', '2');
INSERT INTO `scorexamitem` VALUES ('204', '71', '22', '40', '2');
INSERT INTO `scorexamitem` VALUES ('205', '72', '23', '40', '2');
INSERT INTO `scorexamitem` VALUES ('206', '69', '24', '40', '1');
INSERT INTO `scorexamitem` VALUES ('207', '70', '25', '40', '2');
INSERT INTO `scorexamitem` VALUES ('208', '167', '26', '40', '2');
INSERT INTO `scorexamitem` VALUES ('209', '73', '27', '40', '1');
INSERT INTO `scorexamitem` VALUES ('210', '168', '28', '40', '2');
INSERT INTO `scorexamitem` VALUES ('211', '149', '29', '40', '2');
INSERT INTO `scorexamitem` VALUES ('212', '148', '30', '40', '2');

-- ----------------------------
-- Table structure for `scorexamref`
-- ----------------------------
DROP TABLE IF EXISTS `scorexamref`;
CREATE TABLE `scorexamref` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `chosenrefid` int(11) DEFAULT NULL,
  `itemid` int(11) DEFAULT NULL,
  `scoreid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=145 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of scorexamref
-- ----------------------------
INSERT INTO `scorexamref` VALUES ('1', '297', '126', null);
INSERT INTO `scorexamref` VALUES ('2', '289', '122', null);
INSERT INTO `scorexamref` VALUES ('3', '293', '124', null);
INSERT INTO `scorexamref` VALUES ('4', '206', '68', null);
INSERT INTO `scorexamref` VALUES ('5', '307', '131', null);
INSERT INTO `scorexamref` VALUES ('6', '283', '119', null);
INSERT INTO `scorexamref` VALUES ('7', '57', '25', null);
INSERT INTO `scorexamref` VALUES ('8', '66', '27', null);
INSERT INTO `scorexamref` VALUES ('9', '210', '69', null);
INSERT INTO `scorexamref` VALUES ('10', '214', '69', null);
INSERT INTO `scorexamref` VALUES ('11', '227', '72', null);
INSERT INTO `scorexamref` VALUES ('12', '228', '72', null);
INSERT INTO `scorexamref` VALUES ('13', '229', '72', null);
INSERT INTO `scorexamref` VALUES ('14', '81', '34', null);
INSERT INTO `scorexamref` VALUES ('15', '244', '80', null);
INSERT INTO `scorexamref` VALUES ('16', '247', '80', null);
INSERT INTO `scorexamref` VALUES ('17', '221', '71', null);
INSERT INTO `scorexamref` VALUES ('18', '222', '71', null);
INSERT INTO `scorexamref` VALUES ('19', '230', '73', null);
INSERT INTO `scorexamref` VALUES ('20', '232', '73', null);
INSERT INTO `scorexamref` VALUES ('21', '233', '73', null);
INSERT INTO `scorexamref` VALUES ('22', '297', '126', '14');
INSERT INTO `scorexamref` VALUES ('23', '293', '124', '14');
INSERT INTO `scorexamref` VALUES ('24', '305', '130', '14');
INSERT INTO `scorexamref` VALUES ('25', '274', '115', '14');
INSERT INTO `scorexamref` VALUES ('26', '302', '129', '14');
INSERT INTO `scorexamref` VALUES ('27', '196', '65', '14');
INSERT INTO `scorexamref` VALUES ('28', '96', '36', '14');
INSERT INTO `scorexamref` VALUES ('29', '227', '72', '14');
INSERT INTO `scorexamref` VALUES ('30', '228', '72', '14');
INSERT INTO `scorexamref` VALUES ('31', '229', '72', '14');
INSERT INTO `scorexamref` VALUES ('32', '230', '73', '14');
INSERT INTO `scorexamref` VALUES ('33', '232', '73', '14');
INSERT INTO `scorexamref` VALUES ('34', '233', '73', '14');
INSERT INTO `scorexamref` VALUES ('35', '215', '70', '14');
INSERT INTO `scorexamref` VALUES ('36', '216', '70', '14');
INSERT INTO `scorexamref` VALUES ('37', '218', '70', '14');
INSERT INTO `scorexamref` VALUES ('38', '244', '80', '14');
INSERT INTO `scorexamref` VALUES ('39', '245', '80', '14');
INSERT INTO `scorexamref` VALUES ('40', '247', '80', '14');
INSERT INTO `scorexamref` VALUES ('41', '248', '80', '14');
INSERT INTO `scorexamref` VALUES ('42', '220', '71', '14');
INSERT INTO `scorexamref` VALUES ('43', '224', '71', '14');
INSERT INTO `scorexamref` VALUES ('44', '6', '2', '18');
INSERT INTO `scorexamref` VALUES ('45', '369', '1', '18');
INSERT INTO `scorexamref` VALUES ('46', '20', '6', '18');
INSERT INTO `scorexamref` VALUES ('47', '345', '95', '18');
INSERT INTO `scorexamref` VALUES ('48', '308', '132', '19');
INSERT INTO `scorexamref` VALUES ('49', '299', '127', '19');
INSERT INTO `scorexamref` VALUES ('50', '293', '124', '19');
INSERT INTO `scorexamref` VALUES ('51', '275', '115', '19');
INSERT INTO `scorexamref` VALUES ('52', '286', '121', '19');
INSERT INTO `scorexamref` VALUES ('53', '157', '55', '19');
INSERT INTO `scorexamref` VALUES ('54', '45', '19', '19');
INSERT INTO `scorexamref` VALUES ('55', '192', '64', '19');
INSERT INTO `scorexamref` VALUES ('56', '189', '62', '19');
INSERT INTO `scorexamref` VALUES ('57', '203', '67', '19');
INSERT INTO `scorexamref` VALUES ('58', '223', '71', '19');
INSERT INTO `scorexamref` VALUES ('59', '228', '72', '19');
INSERT INTO `scorexamref` VALUES ('60', '229', '72', '19');
INSERT INTO `scorexamref` VALUES ('61', '210', '69', '19');
INSERT INTO `scorexamref` VALUES ('62', '214', '69', '19');
INSERT INTO `scorexamref` VALUES ('63', '217', '70', '19');
INSERT INTO `scorexamref` VALUES ('64', '218', '70', '19');
INSERT INTO `scorexamref` VALUES ('65', '230', '73', '19');
INSERT INTO `scorexamref` VALUES ('66', '232', '73', '19');
INSERT INTO `scorexamref` VALUES ('67', '233', '73', '19');
INSERT INTO `scorexamref` VALUES ('68', '308', '132', '19');
INSERT INTO `scorexamref` VALUES ('69', '299', '127', '19');
INSERT INTO `scorexamref` VALUES ('70', '293', '124', '19');
INSERT INTO `scorexamref` VALUES ('71', '275', '115', '19');
INSERT INTO `scorexamref` VALUES ('72', '286', '121', '19');
INSERT INTO `scorexamref` VALUES ('73', '157', '55', '19');
INSERT INTO `scorexamref` VALUES ('74', '45', '19', '19');
INSERT INTO `scorexamref` VALUES ('75', '192', '64', '19');
INSERT INTO `scorexamref` VALUES ('76', '189', '62', '19');
INSERT INTO `scorexamref` VALUES ('77', '203', '67', '19');
INSERT INTO `scorexamref` VALUES ('78', '223', '71', '19');
INSERT INTO `scorexamref` VALUES ('79', '228', '72', '19');
INSERT INTO `scorexamref` VALUES ('80', '229', '72', '19');
INSERT INTO `scorexamref` VALUES ('81', '210', '69', '19');
INSERT INTO `scorexamref` VALUES ('82', '214', '69', '19');
INSERT INTO `scorexamref` VALUES ('83', '217', '70', '19');
INSERT INTO `scorexamref` VALUES ('84', '218', '70', '19');
INSERT INTO `scorexamref` VALUES ('85', '230', '73', '19');
INSERT INTO `scorexamref` VALUES ('86', '232', '73', '19');
INSERT INTO `scorexamref` VALUES ('87', '233', '73', '19');
INSERT INTO `scorexamref` VALUES ('88', '278', '117', '23');
INSERT INTO `scorexamref` VALUES ('89', '302', '129', '23');
INSERT INTO `scorexamref` VALUES ('90', '386', '16', '23');
INSERT INTO `scorexamref` VALUES ('91', '332', '144', '23');
INSERT INTO `scorexamref` VALUES ('92', '220', '71', '23');
INSERT INTO `scorexamref` VALUES ('93', '228', '72', '23');
INSERT INTO `scorexamref` VALUES ('94', '419', '148', '23');
INSERT INTO `scorexamref` VALUES ('95', '420', '148', '23');
INSERT INTO `scorexamref` VALUES ('96', '421', '148', '23');
INSERT INTO `scorexamref` VALUES ('97', '428', '149', '23');
INSERT INTO `scorexamref` VALUES ('98', '234', '73', '23');
INSERT INTO `scorexamref` VALUES ('99', '295', '125', '0');
INSERT INTO `scorexamref` VALUES ('100', '303', '129', '0');
INSERT INTO `scorexamref` VALUES ('101', '296', '126', '34');
INSERT INTO `scorexamref` VALUES ('102', '308', '132', '34');
INSERT INTO `scorexamref` VALUES ('103', '298', '127', '34');
INSERT INTO `scorexamref` VALUES ('104', '297', '126', '40');
INSERT INTO `scorexamref` VALUES ('105', '305', '130', '40');
INSERT INTO `scorexamref` VALUES ('106', '450', '156', '40');
INSERT INTO `scorexamref` VALUES ('107', '279', '117', '40');
INSERT INTO `scorexamref` VALUES ('108', '301', '128', '40');
INSERT INTO `scorexamref` VALUES ('109', '281', '118', '40');
INSERT INTO `scorexamref` VALUES ('110', '275', '115', '40');
INSERT INTO `scorexamref` VALUES ('111', '458', '160', '40');
INSERT INTO `scorexamref` VALUES ('112', '283', '119', '40');
INSERT INTO `scorexamref` VALUES ('113', '460', '161', '40');
INSERT INTO `scorexamref` VALUES ('114', '158', '55', '40');
INSERT INTO `scorexamref` VALUES ('115', '436', '152', '40');
INSERT INTO `scorexamref` VALUES ('116', '175', '59', '40');
INSERT INTO `scorexamref` VALUES ('117', '167', '57', '40');
INSERT INTO `scorexamref` VALUES ('118', '190', '64', '40');
INSERT INTO `scorexamref` VALUES ('119', '81', '34', '40');
INSERT INTO `scorexamref` VALUES ('120', '184', '61', '40');
INSERT INTO `scorexamref` VALUES ('121', '203', '67', '40');
INSERT INTO `scorexamref` VALUES ('122', '499', '171', '40');
INSERT INTO `scorexamref` VALUES ('123', '500', '171', '40');
INSERT INTO `scorexamref` VALUES ('124', '196', '65', '40');
INSERT INTO `scorexamref` VALUES ('125', '210', '69', '40');
INSERT INTO `scorexamref` VALUES ('126', '214', '69', '40');
INSERT INTO `scorexamref` VALUES ('127', '220', '71', '40');
INSERT INTO `scorexamref` VALUES ('128', '223', '71', '40');
INSERT INTO `scorexamref` VALUES ('129', '227', '72', '40');
INSERT INTO `scorexamref` VALUES ('130', '228', '72', '40');
INSERT INTO `scorexamref` VALUES ('131', '229', '72', '40');
INSERT INTO `scorexamref` VALUES ('132', '217', '70', '40');
INSERT INTO `scorexamref` VALUES ('133', '218', '70', '40');
INSERT INTO `scorexamref` VALUES ('134', '230', '73', '40');
INSERT INTO `scorexamref` VALUES ('135', '232', '73', '40');
INSERT INTO `scorexamref` VALUES ('136', '233', '73', '40');
INSERT INTO `scorexamref` VALUES ('137', '479', '167', '40');
INSERT INTO `scorexamref` VALUES ('138', '480', '167', '40');
INSERT INTO `scorexamref` VALUES ('139', '420', '148', '40');
INSERT INTO `scorexamref` VALUES ('140', '421', '148', '40');
INSERT INTO `scorexamref` VALUES ('141', '426', '149', '40');
INSERT INTO `scorexamref` VALUES ('142', '427', '149', '40');
INSERT INTO `scorexamref` VALUES ('143', '483', '168', '40');
INSERT INTO `scorexamref` VALUES ('144', '484', '168', '40');

-- ----------------------------
-- Table structure for `topic`
-- ----------------------------
DROP TABLE IF EXISTS `topic`;
CREATE TABLE `topic` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'topic id',
  `content` text COMMENT 'topic content',
  `auther` int(11) DEFAULT NULL COMMENT 'userid',
  `date` varchar(20) DEFAULT NULL COMMENT 'create time',
  `title` text,
  `authername` text,
  `lastupdate` varchar(20) DEFAULT NULL COMMENT 'last update time',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of topic
-- ----------------------------
INSERT INTO `topic` VALUES ('1', '<p>那样</p>\r\n', '5', '2014-01-16 18:09', '这样', 'miumiu', '2014-01-17 15:03');
INSERT INTO `topic` VALUES ('2', '<p>你说以后</p>\r\n', '5', '2014-01-16 18:14', '坚强的理由', 'miumiu', '2014-01-16 18:14');
INSERT INTO `topic` VALUES ('3', '<p>to tell</p>\r\n', '5', '2014-01-16 18:21', 'tade', 'miumiu', '2014-01-16 18:21');
INSERT INTO `topic` VALUES ('4', '<p>以为你会说什么</p>\r\n', '5', '2014-01-16 18:24', '盛夏的果实', 'miumiu', '2014-01-16 18:24');
INSERT INTO `topic` VALUES ('5', '<p>身外之物</p>\r\n', '1', '2014-01-16 18:38', '分开旅行', 'admin', '2014-01-16 18:38');

-- ----------------------------
-- Table structure for `uploadfiles`
-- ----------------------------
DROP TABLE IF EXISTS `uploadfiles`;
CREATE TABLE `uploadfiles` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `userid` int(11) DEFAULT NULL,
  `username` varchar(20) DEFAULT NULL,
  `file` varchar(500) DEFAULT NULL,
  `uploadtime` varchar(30) DEFAULT NULL,
  `fname` varchar(200) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=30 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of uploadfiles
-- ----------------------------
INSERT INTO `uploadfiles` VALUES ('8', '5', null, './ckimages/872_VHVsaXBz.jpg', '2014-01-08 17:03', 'Tulips.jpg');
INSERT INTO `uploadfiles` VALUES ('9', '5', null, './ckimages/929_Q2hyeXNhbnRoZW11bQ==.jpg', '2014-01-08 17:05', 'Chrysanthemum.jpg');
INSERT INTO `uploadfiles` VALUES ('10', '5', null, './ckimages/122_RGVzZXJ0.jpg', '2014-01-08 17:05', 'Desert.jpg');
INSERT INTO `uploadfiles` VALUES ('12', '5', null, './ckimages/260_SHlkcmFuZ2Vhcw==.jpg', '2014-01-08 17:30', 'Hydrangeas.jpg');
INSERT INTO `uploadfiles` VALUES ('14', '3', null, './ckimages/72_TGlnaHRob3VzZQ==.jpg', '2014-01-09 19:30', 'Lighthouse.jpg');
INSERT INTO `uploadfiles` VALUES ('15', '3', null, './ckimages/584_UGVuZ3VpbnM=.jpg', '2014-01-09 19:30', 'Penguins.jpg');
INSERT INTO `uploadfiles` VALUES ('16', '3', null, './ckimages/812_VHVsaXBz.jpg', '2014-01-09 19:30', 'Tulips.jpg');
INSERT INTO `uploadfiles` VALUES ('17', '3', null, './ckimages/410_S29hbGE=.jpg', '2014-01-09 19:48', 'Koala.jpg');
INSERT INTO `uploadfiles` VALUES ('18', '3', null, './ckimages/539_TGlnaHRob3VzZQ==.jpg', '2014-01-09 19:48', 'Lighthouse.jpg');
INSERT INTO `uploadfiles` VALUES ('20', '3', null, './ckimages/884_UGVuZ3VpbnM=.jpg', '2014-01-09 19:48', 'Penguins.jpg');
INSERT INTO `uploadfiles` VALUES ('23', '5', null, './ckimages/346_SHlkcmFuZ2Vhcw==.jpg', '2014-01-09 20:13', 'Hydrangeas.jpg');
INSERT INTO `uploadfiles` VALUES ('24', '5', null, './ckimages/170_SmVsbHlmaXNo.jpg', '2014-01-09 20:13', 'Jellyfish.jpg');
INSERT INTO `uploadfiles` VALUES ('25', '5', null, './ckimages/1_S29hbGE=.jpg', '2014-01-09 20:13', 'Koala.jpg');
INSERT INTO `uploadfiles` VALUES ('26', '5', null, './ckimages/720_U3Vuc2V0.jpg', '2014-01-12 12:36', 'Sunset.jpg');
INSERT INTO `uploadfiles` VALUES ('28', '5', null, './ckimages/103_V2ludGVy.jpg', '2014-01-12 12:36', 'Winter.jpg');
INSERT INTO `uploadfiles` VALUES ('29', '5', null, './ckimages/285_Mby2tdo1sb4=.pdf', '2014-01-14 19:53', '1级第5本.pdf');

-- ----------------------------
-- Table structure for `user`
-- ----------------------------
DROP TABLE IF EXISTS `user`;
CREATE TABLE `user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` text NOT NULL,
  `password` varchar(20) DEFAULT NULL,
  `nickname` text,
  `level` int(11) NOT NULL DEFAULT '1',
  `email` text,
  `memberid` int(11) DEFAULT '-1',
  `portrait` varchar(100) DEFAULT NULL,
  `phone` varchar(20) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=29 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of user
-- ----------------------------
INSERT INTO `user` VALUES ('1', 'admin', '999', 'mag', '3', '133166199@163.com', '-1', './img/tx_3.png', null);
INSERT INTO `user` VALUES ('2', '可口可乐', '666', '可可', '2', 'cocacola@163.com', '1', null, null);
INSERT INTO `user` VALUES ('3', 'yaoim', '111', 'im', '1', 'yaoim@163.com', '-1', './img/tx_2.png', '7878787878');
INSERT INTO `user` VALUES ('5', 'mm', '123', 'miumiu', '0', 'mium@163.com', '-1', './img/tx_11.png', '110110110');
INSERT INTO `user` VALUES ('11', '露露', '111', null, '2', '@163.com', '2', null, null);
INSERT INTO `user` VALUES ('15', '姑姑', '111', null, '2', '@163.com', '4', null, null);
INSERT INTO `user` VALUES ('17', 'yangguo', '123', null, '0', null, '-1', null, null);
INSERT INTO `user` VALUES ('18', '乔峰1', '111', null, '0', null, '7', null, null);
INSERT INTO `user` VALUES ('19', 'gagaga', '111111', null, '0', '@163.com', '-1', null, null);
INSERT INTO `user` VALUES ('20', '曹操', '123', '阴谋家', '1', 'caocao@163.com', '-1', null, '7788');
INSERT INTO `user` VALUES ('21', 'lady gaga', '456', 'gaga', '1', '@163.com', '-1', null, null);
INSERT INTO `user` VALUES ('22', '刘备', '111', null, '1', '@163.com', '-1', null, null);
INSERT INTO `user` VALUES ('23', 'vv', '111', null, '1', '@163.com', '-1', null, null);
INSERT INTO `user` VALUES ('24', 'longer', '333', null, '0', null, '-1', null, null);
INSERT INTO `user` VALUES ('25', 'yang', 'dddddd', null, '0', null, '-1', null, null);
INSERT INTO `user` VALUES ('26', 'flame', 'saymuname', null, '0', null, '-1', null, null);
INSERT INTO `user` VALUES ('27', 'beating', 'doyou', null, '0', null, '-1', null, null);
INSERT INTO `user` VALUES ('28', 'Mcdreamy', 'closeyoureye', null, '0', null, '-1', null, null);
